[
	{
		"id": "mercerHealthWellbeingMen2016",
		"type": "article-journal",
		"abstract": "To date, research on men who have sex with men (MSM) has largely focused on their sexual health needs and on men recruited from gay-orientated venues. National probability survey data provide a rare opportunity to examine the broader sociodemographic, behavioural, and health profiles of MSM, defined as men who reported ≥1 male sexual partner(s) in the past 5 years, and thus regardless of their sexual identity, in comparison to men reporting sex exclusively with women (MSEW) during this time, and also the extent that health inequalities cluster.",
		"container-title": "BMC Public Health",
		"DOI": "10.1186/s12889-016-3149-z",
		"ISSN": "1471-2458",
		"issue": "1",
		"journalAbbreviation": "BMC Public Health",
		"page": "525",
		"source": "BioMed Central",
		"title": "The health and well-being of men who have sex with men (MSM) in Britain: Evidence from the third National Survey of Sexual Attitudes and Lifestyles (Natsal-3)",
		"title-short": "The health and well-being of men who have sex with men (MSM) in Britain",
		"URL": "https://doi.org/10.1186/s12889-016-3149-z",
		"volume": "16",
		"author": [
			{
				"family": "Mercer",
				"given": "Catherine H."
			},
			{
				"family": "Prah",
				"given": "Philip"
			},
			{
				"family": "Field",
				"given": "Nigel"
			},
			{
				"family": "Tanton",
				"given": "Clare"
			},
			{
				"family": "Macdowall",
				"given": "Wendy"
			},
			{
				"family": "Clifton",
				"given": "Soazig"
			},
			{
				"family": "Hughes",
				"given": "Gwenda"
			},
			{
				"family": "Nardone",
				"given": "Anthony"
			},
			{
				"family": "Wellings",
				"given": "Kaye"
			},
			{
				"family": "Johnson",
				"given": "Anne M."
			},
			{
				"family": "Sonnenberg",
				"given": "Pam"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					7,
					7
				]
			]
		}
	},
	{
		"id": "esieMenWhoHave2018",
		"type": "article-journal",
		"abstract": "Objectives:\nThis study aimed to provide identification criteria for men who have sex with men (MSM), estimate the prevalence of MSM behavior, and compare sociodemographics and sexually transmitted disease risk behaviors between non-MSM and MSM groups using data from a nationally representative, population-based survey.\n\nMethods:\nUsing data from men aged 18 to 59 years who took part in the National Health and Nutrition Examination Survey (NHANES), 1999 to 2014, detailed criteria were developed to estimate MSM behavior—at least one lifetime same-sex partner (MSM-ever), at least one same-sex partner in the past 12 months (MSM-current), and at least one lifetime and zero same- sex partners in the past 12 months (MSM-past).\n\nResults:\nThe estimated prevalence of MSM-ever was 5.5%—of these, 52.4% were MSM-current and 47.1% were MSM-past. Furthermore, MSM-ever are a nonhomogenous subpopulation, for example, 70.4% of MSM-current identified as homosexual and 71.2% of MSM-past identified as heterosexual (P < 0.001).\n\nConclusions:\nThe prevalence of MSM behavior identified here is similar to other published estimates. This is also the first article, to our knowledge, to use National Health and Nutrition Examination Survey data to compare MSM by 2 recall periods (recent vs. lifetime) of last same-sex sexual behavior.",
		"container-title": "Sexually transmitted diseases",
		"DOI": "10.1097/OLQ.0000000000000762",
		"ISSN": "0148-5717",
		"issue": "5",
		"journalAbbreviation": "Sex Transm Dis",
		"note": "PMID: 29465678\nPMCID: PMC6935694",
		"page": "337-342",
		"source": "PubMed Central",
		"title": "Men Who Have Sex With Men—Identification Criteria and Characteristics From the National Health and Nutrition Examination Survey, 1999 to 2014",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6935694/",
		"volume": "45",
		"author": [
			{
				"family": "Esie",
				"given": "Precious"
			},
			{
				"family": "Kang",
				"given": "Joseph"
			},
			{
				"family": "Flagg",
				"given": "Elaine W"
			},
			{
				"family": "Hong",
				"given": "Jaeyoung"
			},
			{
				"family": "Chen",
				"given": "Tianqi"
			},
			{
				"family": "Bernstein",
				"given": "Kyle"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					5
				]
			]
		}
	},
	{
		"id": "prahMenWhoHave2016",
		"type": "article-journal",
		"abstract": "Objective To examine sociodemographic and behavioural differences between men who have sex with men (MSM) participating in recent UK convenience surveys and a national probability sample survey.\nMethods We compared 148 MSM aged 18–64 years interviewed for Britain's third National Survey of Sexual Attitudes and Lifestyles (Natsal-3) undertaken in 2010–2012, with men in the same age range participating in contemporaneous convenience surveys of MSM: 15 500 British resident men in the European MSM Internet Survey (EMIS); 797 in the London Gay Men's Sexual Health Survey; and 1234 in Scotland's Gay Men's Sexual Health Survey. Analyses compared men reporting at least one male sexual partner (past year) on similarly worded questions and multivariable analyses accounted for sociodemographic differences between the surveys.\nResults MSM in convenience surveys were younger and better educated than MSM in Natsal-3, and a larger proportion identified as gay (85%–95% vs 62%). Partner numbers were higher and same-sex anal sex more common in convenience surveys. Unprotected anal intercourse was more commonly reported in EMIS. Compared with Natsal-3, MSM in convenience surveys were more likely to report gonorrhoea diagnoses and HIV testing (both past year). Differences between the samples were reduced when restricting analysis to gay-identifying MSM.\nConclusions National probability surveys better reflect the population of MSM but are limited by their smaller samples of MSM. Convenience surveys recruit larger samples of MSM but tend to over-represent MSM identifying as gay and reporting more sexual risk behaviours. Because both sampling strategies have strengths and weaknesses, methods are needed to triangulate data from probability and convenience surveys.",
		"container-title": "Sexually Transmitted Infections",
		"DOI": "10.1136/sextrans-2015-052389",
		"ISSN": "1368-4973, 1472-3263",
		"issue": "6",
		"journalAbbreviation": "Sex Transm Infect",
		"language": "en",
		"license": "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://www.bmj.com/company/products-services/rights-and-licensing/. This is an Open Access article distributed in accordance with the terms of the Creative Commons Attribution (CC BY 4.0) license, which permits others to distribute, remix, adapt and build upon this work, for commercial use, provided the original work is properly cited. See: http://creativecommons.org/licenses/by/4.0/",
		"note": "publisher: BMJ Publishing Group Ltd\nsection: Epidemiology\nPMID: 26965869",
		"page": "455-463",
		"source": "sti.bmj.com",
		"title": "Men who have sex with men in Great Britain: comparing methods and estimates from probability and convenience sample surveys",
		"title-short": "Men who have sex with men in Great Britain",
		"URL": "https://sti.bmj.com/content/92/6/455",
		"volume": "92",
		"author": [
			{
				"family": "Prah",
				"given": "Philip"
			},
			{
				"family": "Hickson",
				"given": "Ford"
			},
			{
				"family": "Bonell",
				"given": "Chris"
			},
			{
				"family": "McDaid",
				"given": "Lisa M."
			},
			{
				"family": "Johnson",
				"given": "Anne M."
			},
			{
				"family": "Wayal",
				"given": "Sonali"
			},
			{
				"family": "Clifton",
				"given": "Soazig"
			},
			{
				"family": "Sonnenberg",
				"given": "Pam"
			},
			{
				"family": "Nardone",
				"given": "Anthony"
			},
			{
				"family": "Erens",
				"given": "Bob"
			},
			{
				"family": "Copas",
				"given": "Andrew J."
			},
			{
				"family": "Riddell",
				"given": "Julie"
			},
			{
				"family": "Weatherburn",
				"given": "Peter"
			},
			{
				"family": "Mercer",
				"given": "Catherine H."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					9,
					1
				]
			]
		}
	},
	{
		"id": "magazineSexualOrientationBehavior",
		"type": "post-weblog",
		"abstract": "Contexts is a quarterly magazine that makes cutting-edge social research accessible to general readers.",
		"language": "en",
		"title": "Sexual orientation versus behavior—different for men and women? - Contexts",
		"title-short": "Sexual orientation versus behavior—different for men and women?",
		"URL": "https://contexts.org/blog/sexual-orientation-versus-behavior-different-for-men-and-women/",
		"author": [
			{
				"family": "Magazine",
				"given": "Contexts"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					4
				]
			]
		}
	},
	{
		"id": "HPVVaccinationGay",
		"type": "article-journal",
		"language": "en",
		"page": "2",
		"source": "Zotero",
		"title": "HPV vaccination - Gay, bisexual and other men who have sex with men (MSM)"
	},
	{
		"id": "InformationMenWho",
		"type": "post-weblog",
		"language": "en-US",
		"title": "Information for men who have sex with men – Jabs for the Boys",
		"URL": "http://jabsfortheboys.uk/msm/",
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					14
				]
			]
		}
	},
	{
		"id": "brewerMensBeliefsHPVrelated2010",
		"type": "article-journal",
		"abstract": "While human papillomavirus (HPV) infection is associated with genital warts, anal cancer, and oral cancer, limited research has examined what men think causes these diseases. We sought to examine knowledge and beliefs about HPV-related disease among gay and bisexual men, who are at high risk for HPV infection and HPV-related cancers, and compare them to heterosexual men. We conducted an online survey in January 2009 with a national sample of men aged 18–59 who self-identified as either gay or bisexual (n = 312) or heterosexual (n = 296). The response rate was 70%. Fewer than half of men knew that HPV can cause genital warts (41%), anal cancer (24%), and oral cancers (23%). However, gay and bisexual men typically knew more than heterosexual men about these topics. Overall, most men believed that sexual behavior causes genital warts (70%) and anal cancer (54%), and tobacco use causes oral cancer (89%). Perceived causal factors differed substantially among the three diseases, while differences by sexual orientation were fewer and smaller in magnitude. Many men were unaware that HPV infection can cause genital warts, oral cancer, and anal cancer.",
		"container-title": "Journal of behavioral medicine",
		"DOI": "10.1007/s10865-010-9251-2",
		"ISSN": "0160-7715",
		"issue": "4",
		"journalAbbreviation": "J Behav Med",
		"note": "PMID: 20162346\nPMCID: PMC4018629",
		"page": "274-281",
		"source": "PubMed Central",
		"title": "Men’s beliefs about HPV-related disease",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4018629/",
		"volume": "33",
		"author": [
			{
				"family": "Brewer",
				"given": "Noel T."
			},
			{
				"family": "Ng",
				"given": "Terence W."
			},
			{
				"family": "McRee",
				"given": "Annie-Laurie"
			},
			{
				"family": "Reiter",
				"given": "Paul L."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010",
					8
				]
			]
		}
	},
	{
		"id": "STDFactsHuman2022",
		"type": "webpage",
		"abstract": "HPV - What is genital HPV infection? How common is it? How does HPV cause genital warts and cancer?",
		"language": "en-us",
		"title": "STD Facts - Human papillomavirus (HPV)",
		"URL": "https://www.cdc.gov/std/hpv/stdfact-hpv.htm",
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					6,
					8
				]
			]
		}
	},
	{
		"id": "meitesReviewHumanPapillomavirus",
		"type": "article-journal",
		"abstract": "Gay, bisexual, and other men who have sex with men (MSM) and transgender women, particularly those who are living with HIV, are disproportionately affected by human papillomavirus (HPV). For this narrative review of HPV health outcomes and vaccination for gay, bisexual, and other MSM and transgender women in the United States, we highlighted 71 publications regarding 1) burden of HPV infections and related diseases; 2) HPV vaccine efficacy; 3) HPV vaccination recommendations; 4) HPV vaccination coverage; 5) real-world vaccine effectiveness and health impacts; and 6) HPV vaccination acceptability. Vaccination is effective at reducing HPV infections among MSM; in the United States, routine HPV vaccination is recommended for all adolescents at age 11–12 years and for all persons through age 26 years. Efforts are ongoing to increase vaccination coverage and monitor health impacts of vaccination. Increasing vaccination coverage before sexual exposure to HPV is expected to reduce the burden of HPV-related disease.",
		"container-title": "Human Vaccines & Immunotherapeutics",
		"DOI": "10.1080/21645515.2021.2016007",
		"ISSN": "2164-5515",
		"issue": "1",
		"journalAbbreviation": "Hum Vaccin Immunother",
		"note": "PMID: 35294325\nPMCID: PMC8993076",
		"page": "2016007",
		"source": "PubMed Central",
		"title": "Review of human papillomavirus (HPV) burden and HPV vaccination for gay, bisexual, and other men who have sex with men and transgender women in the United States",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8993076/",
		"volume": "18",
		"author": [
			{
				"family": "Meites",
				"given": "Elissa"
			},
			{
				"family": "Wilkin",
				"given": "Timothy J."
			},
			{
				"family": "Markowitz",
				"given": "Lauri E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		}
	},
	{
		"id": "HowManyCancers2022",
		"type": "webpage",
		"abstract": "Each year in the United States, about 46,143 new cases of cancer are found in parts of the body where human papillomavirus (HPV) is often found. HPV causes about 36,500 of these cancers.",
		"language": "en-us",
		"title": "How Many Cancers Are Linked with HPV Each Year? | CDC",
		"title-short": "How Many Cancers Are Linked with HPV Each Year?",
		"URL": "https://www.cdc.gov/cancer/hpv/statistics/cases.htm",
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					10,
					4
				]
			]
		}
	},
	{
		"id": "bednarczykMovingSexAssessing2017",
		"type": "article-journal",
		"abstract": "BACKGROUND: While national human papillomavirus (HPV) vaccination estimates exist by sex, little is known about HPV vaccination rates by gender identity.\nMETHODS: We conducted a self-administered, anonymous online cross-sectional survey, with recruitment through Facebook ads, of lesbian, gay, bisexual, and transgender individuals in rural areas of the US. We compared HPV vaccine recommendation and uptake by self-reported sex assigned at birth and current gender identity.\nRESULTS: Six hundred sixty respondents were age eligible for HPV vaccination: 84% reported gender identity aligned with their sex assigned at birth, while 10% reported gender identity the differed from their sex assigned at birth; an additional 6% reported non-binary gender identity. Only 14% of male sex assigned at birth and 44% of female sex assigned at birth received HPV vaccine, similar to estimates by current gender identity. Transgender respondents' HPV vaccination experience mirrored that of cisgender respondents with regard to sex assigned at birth.\nCONCLUSIONS: Providers may base HPV vaccine recommendations on individuals' sex assigned at birth, which may impact transgender individuals' vaccine coverage. Future HPV vaccine uptake studies should account for gender identity. With sex-specific catch-up HPV vaccination recommendations, the role of gender identity on provider recommendation and reimbursement needs to be addressed.",
		"container-title": "Papillomavirus Research (Amsterdam, Netherlands)",
		"DOI": "10.1016/j.pvr.2017.04.002",
		"ISSN": "2405-8521",
		"journalAbbreviation": "Papillomavirus Res",
		"language": "eng",
		"note": "PMID: 28720445\nPMCID: PMC5604876",
		"page": "121-125",
		"source": "PubMed",
		"title": "Moving beyond sex: Assessing the impact of gender identity on human papillomavirus vaccine recommendations and uptake among a national sample of rural-residing LGBT young adults",
		"title-short": "Moving beyond sex",
		"volume": "3",
		"author": [
			{
				"family": "Bednarczyk",
				"given": "Robert A."
			},
			{
				"family": "Whitehead",
				"given": "Jennifer L."
			},
			{
				"family": "Stephenson",
				"given": "Rob"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/6A5AMTES",
		"type": "document",
		"title": "HPV-greenbook-chapter-18a.pdf",
		"URL": "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1065283/HPV-greenbook-chapter-18a.pdf",
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		}
	},
	{
		"id": "JabsBoysHPV",
		"type": "post-weblog",
		"language": "en-US",
		"title": "Jabs for the Boys – HPV vaccination information",
		"URL": "http://jabsfortheboys.uk/",
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		}
	},
	{
		"id": "ejazHumanPapillomavirusAssociated2022",
		"type": "article-journal",
		"abstract": "Men who have sex with men (MSM) and transgender individuals are at higher risk of genital warts and anal cancer due to sexually transmitted human papillomavirus infection. This study explores MSM and transgender women’s perceptions of Human papillomavirus (HPV) infection and HPV prevention strategies (screening and vaccination) in Pakistan.",
		"container-title": "BMC Public Health",
		"DOI": "10.1186/s12889-022-12775-z",
		"ISSN": "1471-2458",
		"issue": "1",
		"journalAbbreviation": "BMC Public Health",
		"page": "378",
		"source": "BioMed Central",
		"title": "Human Papillomavirus associated prevention: knowledge, attitudes, and perceived risks among men who have sex with men and transgender women in Pakistan: a qualitative study",
		"title-short": "Human Papillomavirus associated prevention",
		"URL": "https://doi.org/10.1186/s12889-022-12775-z",
		"volume": "22",
		"author": [
			{
				"family": "Ejaz",
				"given": "Muslima"
			},
			{
				"family": "Ekström",
				"given": "Anna Mia"
			},
			{
				"family": "Ahmed",
				"given": "Alyan"
			},
			{
				"family": "Haroon",
				"given": "Aymen"
			},
			{
				"family": "Ali",
				"given": "Dania"
			},
			{
				"family": "Ali",
				"given": "Tazeen Saeed"
			},
			{
				"family": "Salazar",
				"given": "Mariano"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					2,
					22
				]
			]
		}
	},
	{
		"id": "wongSexualBehavioursAssociated2022",
		"type": "article-journal",
		"abstract": "Objective High-risk human papillomavirus (HRHPV) causes anal cancer, which disproportionately affects gay and bisexual men (GBM). We examined sexual behaviours associated with incident anal HRHPV in an observational cohort study of GBM in Sydney, Australia.\nMethods GBM aged 35 years and above were enrolled in the Study of the Prevention of Anal Cancer. Detailed information on sexual practices in the last 6 months, including receptive anal intercourse (RAI) and non-intercourse receptive anal practices, was collected. Anal human papillomavirus (HPV) testing was performed at the baseline and three annual follow-up visits. Risk factors for incident HRHPV were determined by Cox regression using the Wei-Lin-Weissfeld method.\nResults Between 2010 and 2015, 617 men were recruited and 525 who had valid HPV results at baseline and at least one follow-up visit were included in the analysis. The median age was 49 years (IQR 43–56) and 188 (35.8%) were HIV-positive. On univariable analysis, incident anal HRHPV was associated with being HIV-positive (p<0.001), having a higher number of recent RAI partners regardless of condom use (p<0.001 for both), preference for the receptive position during anal intercourse (p=0.014) and other non-intercourse receptive anal sexual practices, including rimming, fingering and receptive use of sex toys (p<0.05 for all). In multivariable analyses, being HIV-positive (HR 1.46, 95% CI 1.09 to 1.85, p=0.009) and reporting condom-protected RAI with a higher number of sexual partners (p<0.001) remained significantly associated with incident HRHPV. When stratified by recent RAI, non-intercourse receptive anal practices were not associated with incident HRHPV in men who reported no recent RAI.\nConclusion GBM living with HIV and those who reported RAI were at increased of incident anal HRHPV. Given the substantial risk of anal cancer and the difficulty in mitigating the risk of acquiring anal HRHPV, HPV vaccination should be considered among sexually active older GBM.\nTrial registration number ANZCTR365383.",
		"container-title": "Sexually Transmitted Infections",
		"DOI": "10.1136/sextrans-2020-054851",
		"ISSN": "1368-4973, 1472-3263",
		"issue": "2",
		"journalAbbreviation": "Sex Transm Infect",
		"language": "en",
		"license": "© Author(s) (or their employer(s)) 2022. Re-use permitted under CC BY-NC. No commercial re-use. See rights and permissions. Published by BMJ.. http://creativecommons.org/licenses/by-nc/4.0/This is an open access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-NC 4.0) license, which permits others to distribute, remix, adapt, build upon this work non-commercially, and license their derivative works on different terms, provided the original work is properly cited, appropriate credit is given, any changes made indicated, and the use is non-commercial. See: http://creativecommons.org/licenses/by-nc/4.0/.",
		"note": "publisher: BMJ Publishing Group Ltd\nsection: Epidemiology\nPMID: 33727339",
		"page": "101-107",
		"source": "sti.bmj.com",
		"title": "Sexual behaviours associated with incident high-risk anal human papillomavirus among gay and bisexual men",
		"URL": "https://sti.bmj.com/content/98/2/101",
		"volume": "98",
		"author": [
			{
				"family": "Wong",
				"given": "Ian K. J."
			},
			{
				"family": "Poynten",
				"given": "Isobel Mary"
			},
			{
				"family": "Cornall",
				"given": "Alyssa"
			},
			{
				"family": "Templeton",
				"given": "David J."
			},
			{
				"family": "Molano",
				"given": "Monica"
			},
			{
				"family": "Garland",
				"given": "Suzanne M."
			},
			{
				"family": "Fairley",
				"given": "Christopher K."
			},
			{
				"family": "Law",
				"given": "Carmella"
			},
			{
				"family": "Hillman",
				"given": "Richard J."
			},
			{
				"family": "Polizzotto",
				"given": "Mark N."
			},
			{
				"family": "Grulich",
				"given": "Andrew E."
			},
			{
				"family": "Jin",
				"given": "Fengyi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					10,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					3,
					1
				]
			]
		}
	},
	{
		"id": "zotero-49",
		"type": "article-journal"
	},
	{
		"id": "greenhalghHowReadPaper1997",
		"type": "article-journal",
		"abstract": "It usually comes as a surprise to students to learn that some (perhaps most) published articles belong in the bin, and should certainly not be used to inform practice.1 The first box shows some common reasons why papers are rejected by peer reviewed journals.\n\n#### Why were papers rejected for publication? RETURN TO TEXT\n\nMost papers now appearing in medical journals are presented more or less in standard IMRAD format: Introduction (why the authors decided to do this research), Methods (how they did it, and how they analysed their results), Results (what they found), and Discussion (what the results mean). If you are deciding whether a paper is worth reading, you should do so on the design of the methods section and not on the interest of the hypothesis, the nature or potential impact of the results, or the speculation in the discussion.\n\nThe assessment of methodological quality (critical appraisal) has been covered in detail in many textbooks on evidence based medicine,2 3 4 5 6 and in Sackett and colleagues' Users' Guides to …",
		"container-title": "BMJ",
		"DOI": "10.1136/bmj.315.7102.243",
		"ISSN": "0959-8138, 1468-5833",
		"issue": "7102",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"license": "© 1997 BMJ Publishing Group Ltd.",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Education and debate\nPMID: 9253275",
		"page": "243-246",
		"source": "www.bmj.com",
		"title": "How to read a paper : getting your bearings (deciding what the paper is about)",
		"title-short": "How to read a paper",
		"URL": "https://www.bmj.com/content/315/7102/243",
		"volume": "315",
		"author": [
			{
				"family": "Greenhalgh",
				"given": "Trisha"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					11,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997",
					7,
					26
				]
			]
		}
	},
	{
		"id": "macintyreTribulationsClinicalTrials1991",
		"type": "article-journal",
		"container-title": "BMJ : British Medical Journal",
		"ISSN": "0959-8138",
		"issue": "6785",
		"journalAbbreviation": "BMJ",
		"note": "PMID: 2043777\nPMCID: PMC1669842",
		"page": "1099-1100",
		"source": "PubMed Central",
		"title": "Tribulations for clinical trials.",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1669842/",
		"volume": "302",
		"author": [
			{
				"family": "Macintyre",
				"given": "I M"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					11,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1991",
					5,
					11
				]
			]
		}
	},
	{
		"id": "dettoriLossFollow2011",
		"type": "article-journal",
		"container-title": "Evidence-Based Spine-Care Journal",
		"DOI": "10.1055/s-0030-1267080",
		"ISSN": "1663-7976",
		"issue": "1",
		"journalAbbreviation": "Evid Based Spine Care J",
		"note": "PMID: 22956930\nPMCID: PMC3427970",
		"page": "7-10",
		"source": "PubMed Central",
		"title": "Loss to follow-up",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3427970/",
		"volume": "2",
		"author": [
			{
				"family": "Dettori",
				"given": "Joseph R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					11,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					2
				]
			]
		}
	},
	{
		"id": "shannonGrowingEpidemicSexually2018",
		"type": "article-journal",
		"abstract": "Purpose of Review\nSexually transmitted infection (STI) incidence is on the rise in the United States. The increase is especially pronounced in adolescents (15–24 years of age). Despite making up only a quarter of the population, adolescents account for approximately half of new STIs in the United States every year. This review summarizes recent developments in the field of STIs, excluding human immunodeficiency virus, in adolescents.\n\nRecent Findings\nIn this paper, we examine the epidemiology, screening, management, and prevention of STIs in adolescents. STI rates in adolescents have been rising since 2014, with young women and men who have sex with men at particularly high risk. Barriers to STI screening for adolescents include confidentiality concerns and lack of access to health services. Prevention through STI vaccines represents a promising way to combat the epidemic.\n\nSummary\nSTIs are a growing concern for adolescents. Proper screening and management are of critical importance. Furthermore, prevention efforts such as human papillomavirus (HPV) vaccination should be prioritized. Much of the current literature on STIs does not address the unique nature of STIs in adolescents, and additional research into effective prevention and treatment strategies of STIs in adolescents is urgently needed.",
		"container-title": "Current opinion in pediatrics",
		"DOI": "10.1097/MOP.0000000000000578",
		"ISSN": "1040-8703",
		"issue": "1",
		"journalAbbreviation": "Curr Opin Pediatr",
		"note": "PMID: 29315111\nPMCID: PMC5856484",
		"page": "137-143",
		"source": "PubMed Central",
		"title": "The Growing Epidemic of Sexually Transmitted Infections in Adolescents: A Neglected Population",
		"title-short": "The Growing Epidemic of Sexually Transmitted Infections in Adolescents",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5856484/",
		"volume": "30",
		"author": [
			{
				"family": "Shannon",
				"given": "CL"
			},
			{
				"family": "Klausner",
				"given": "JD"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					11,
					13
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					2
				]
			]
		}
	},
	{
		"id": "WorldHealthOrganisation2022",
		"type": "document",
		"publisher": "WHO",
		"title": "World Health Organisation Guideline Recommendations on digital interventions for health system strengthening, Executive Summary",
		"URL": "https://www.who.int/publications/i/item/WHO-RHR-19.8",
		"issued": {
			"date-parts": [
				[
					"2022",
					11,
					19
				]
			]
		}
	},
	{
		"id": "WHOHypertension",
		"type": "webpage",
		"abstract": "Hypertension is called a \"silent killer\". Most people with hypertension are unaware of the problem because it may have no warning signs or symptoms. For this reason, it is essential that blood pressure is measured regularly.",
		"language": "en",
		"title": "WHO Hypertension",
		"URL": "https://www.who.int/news-room/fact-sheets/detail/hypertension",
		"accessed": {
			"date-parts": [
				[
					"2023",
					1,
					13
				]
			]
		}
	},
	{
		"id": "HowCanWe",
		"type": "webpage",
		"title": "How can we calculate levels of deprivation or poverty in the UK? (part 2) – Data Impact blog",
		"URL": "https://blog.ukdataservice.ac.uk/deprived-or-live-in-poverty-2/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		}
	},
	{
		"id": "kelly-irvingAdverseChildhoodExperiences2013",
		"type": "article-journal",
		"abstract": "Events causing stress responses during sensitive periods of rapid neurological development in childhood may be early determinants of all-cause premature mortality. Using a British birth cohort study of individuals born in 1958, the relationship between adverse childhood experiences (ACE) and mortality ≤50 year was examined for men (n = 7,816) and women (n = 7,405) separately. ACE were measured using prospectively collected reports from parents and the school: no adversities (70 %); one adversity (22 %), two or more adversities (8 %). A Cox regression model was carried out controlling for early life variables and for characteristics at 23 years. In men the risk of death was 57 % higher among those who had experienced 2+ ACE compared to those with none (HR 1.57, 95 % CI 1.13, 2.18, p = 0.007). In women, a graded relationship was observed between ACE and mortality, the risk increasing as ACE accumulated. Women with one ACE had a 66 % increased risk of death (HR 1.66, 95 % CI 1.19, 2.33, p = 0.003) and those with ≥2 ACE had an 80 % increased risk (HR 1.80, 95 % CI 1.10, 2.95, p = 0.020) versus those with no ACE. Given the small impact of adult life style factors on the association between ACE and premature mortality, biological embedding during sensitive periods in early development is a plausible explanatory mechanism.",
		"container-title": "European Journal of Epidemiology",
		"DOI": "10.1007/s10654-013-9832-9",
		"ISSN": "1573-7284",
		"issue": "9",
		"journalAbbreviation": "Eur J Epidemiol",
		"language": "en",
		"page": "721-734",
		"source": "Springer Link",
		"title": "Adverse childhood experiences and premature all-cause mortality",
		"URL": "https://doi.org/10.1007/s10654-013-9832-9",
		"volume": "28",
		"author": [
			{
				"family": "Kelly-Irving",
				"given": "Michelle"
			},
			{
				"family": "Lepage",
				"given": "Benoit"
			},
			{
				"family": "Dedieu",
				"given": "Dominique"
			},
			{
				"family": "Bartley",
				"given": "Mel"
			},
			{
				"family": "Blane",
				"given": "David"
			},
			{
				"family": "Grosclaude",
				"given": "Pascale"
			},
			{
				"family": "Lang",
				"given": "Thierry"
			},
			{
				"family": "Delpierre",
				"given": "Cyrille"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					9,
					1
				]
			]
		}
	},
	{
		"id": "couperPolishingDiamondsReport",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Polishing Diamonds Report, Scottish Public Health Network (ScotPHN)",
		"author": [
			{
				"family": "Couper",
				"given": "Sarah"
			},
			{
				"family": "Mackie",
				"given": "Phil"
			}
		]
	},
	{
		"id": "FamilyNursePartnership",
		"type": "webpage",
		"abstract": "Information about the Family Nurse Partnership (FNP), which aims to support first-time teenage mothers.",
		"language": "en",
		"title": "Family Nurse Partnership",
		"URL": "https://www.gov.scot/policies/maternal-and-child-health/family-nurse-partnership/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		}
	},
	{
		"id": "colesGettingItRight2016",
		"type": "article-journal",
		"abstract": "Policy Points: Getting It Right for Every Child (GIRFEC), a landmark policy framework for improving children's well-being in Scotland, United Kingdom, is a practice initiative signifying a distinct way of thinking, an agenda for change, and the future direction of child welfare policy. GIRFEC represents a unique case study of national transformative change within the contexts of children's well-being and universal services and is of relevance to other jurisdictions. Implementation is under way, with an understanding of well-being and the requirement for information sharing enshrined in law. Yet there is scope for interpretation within the legislation and associated guidance. Inherent tensions around intrusion, data gathering, professional roles, and balancing well-being against child protection threaten the effectiveness of the policy if not resolved. Context Despite persistent health inequalities and intergenerational deprivation, the Scottish government aspires for Scotland to be the best country for children to grow up in. Getting It Right for Every Child (GIRFEC) is a landmark children's policy framework to improve children's well-being via early intervention, universal service provision, and multiagency coordination across organizational boundaries. Placing the child and family “at the center,” this approach marks a shift from welfare to well-being, yet there is still a general lack of consensus over how well-being is defined and measured. As an umbrella policy framework with broad reach, GIRFEC represents the current and future direction of children's/family policy in Scotland, yet large-scale practice change is required for successful implementation. Methods This article explores the origins and emergence of GIRFEC and presents a critical analysis of its incremental design, development, and implementation. Findings There is considerable scope for interpretation within the GIRFEC legislation and guidance, most notably around assessment of well-being and the role and remit of those charged with implementation. Tensions have arisen around issues such as professional roles; intrusion, data sharing, and confidentiality; and the balance between supporting well-being and protecting children. Despite the policy's intentions for integration, the service landscape for children and families still remains relatively fragmented. Conclusions Although the policy has groundbreaking potential, inherent tensions must be resolved and the processes of change carefully managed in order for GIRFEC to be effective. It remains to be seen whether GIRFEC can fulfil the Scottish government's aspirations to reduce inequalities and improve lifelong outcomes for Scotland's children and young people. In terms of both a national children's well-being framework within a universal public service context and a distinct style of policymaking and implementation, the Scottish experience represents a unique case study of whole-country, transformational change and is of relevance to other jurisdictions.",
		"container-title": "The Milbank Quarterly",
		"DOI": "10.1111/1468-0009.12195",
		"ISSN": "1468-0009",
		"issue": "2",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/1468-0009.12195",
		"page": "334-365",
		"source": "Wiley Online Library",
		"title": "Getting It Right for Every Child: A National Policy Framework to Promote Children's Well-being in Scotland, United Kingdom",
		"title-short": "Getting It Right for Every Child",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/1468-0009.12195",
		"volume": "94",
		"author": [
			{
				"family": "Coles",
				"given": "Emma"
			},
			{
				"family": "Cheyne",
				"given": "Helen"
			},
			{
				"family": "Rankin",
				"given": "Jean"
			},
			{
				"family": "Daniel",
				"given": "Brigid"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/KDITK2M3",
		"type": "document",
		"title": "a-guide-to-getting-it-right-for-every-child.pdf",
		"URL": "https://ihub.scot/media/1512/a-guide-to-getting-it-right-for-every-child.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		}
	},
	{
		"id": "miguelEarlyEnvironmentalInfluences2019",
		"type": "article-journal",
		"abstract": "The developing brain in utero and during the first years of life is highly vulnerable to environmental influences. Experiences occurring during this period permanently modify brain structure and function through epigenetic modifications (alterations of the DNA structure and chromatin function) and consequently affect the susceptibility to mental disorders. In this review, we describe evidence linking adverse environmental variation during early life (from the fetal period to childhood) and long-term changes in brain volume, microstructure, and connectivity, especially in amygdala and hippocampal regions. We also describe genetic variations that moderate the impact of adverse environmental conditions on child neurodevelopment, such as polymorphisms in brain-derived neurotrophic factor and catechol-O-methyltransferase genes, as well as genetic pathways related to glutamate and monoaminergic signaling. Lastly, we have depicted positive early life experiences that could benefit childhood neurodevelopment and reverse some detrimental effects of adversity in the offspring. What this paper adds Prenatal, peripartum, and postnatal adversities influence child behavior and neurodevelopment. Exposure to environmental enrichment and positive influences may revert these effects. Putative mechanisms involve alterations in neurotrophic factors and neurotransmitter systems. New tools/big data improved the understanding on how early adversity alters neurodevelopment. This permits better translation/application of the findings from animal models to humans.",
		"container-title": "Developmental Medicine & Child Neurology",
		"DOI": "10.1111/dmcn.14182",
		"ISSN": "1469-8749",
		"issue": "10",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/dmcn.14182",
		"page": "1127-1133",
		"source": "Wiley Online Library",
		"title": "Early environmental influences on the development of children's brain structure and function",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/dmcn.14182",
		"volume": "61",
		"author": [
			{
				"family": "Miguel",
				"given": "Patrícia M"
			},
			{
				"family": "Pereira",
				"given": "Lenir O"
			},
			{
				"family": "Silveira",
				"given": "Patrícia P"
			},
			{
				"family": "Meaney",
				"given": "Michael J"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "balasundaramHumanGrowthDevelopment2022",
		"type": "chapter",
		"abstract": "In the context of childhood development, growth is defined as an irreversible constant increase in size, and development is defined as growth in psychomotor capacity. Both processes are highly dependent on genetic, nutritional, and environmental factors.  Evaluation of growth and development is a crucial element in the physical examination of a patient. A piece of good working knowledge and the skills to evaluate growth and development are necessary for any patient's diagnostic workup. The early recognition of growth or developmental failure helps for effective intervention in managing a patient's problem. Stages in Human Growth and Development :  1. Fetal stage: Fetal health issues can have detrimental effects on postnatal growth. One-third of neonates with intrauterine growth retardation might have curtailed postnatal growth. Good perinatal care is an essential factor in promoting fetal health and indirectly postnatal growth. 2. Postnatal stage: The process of postnatal growth and development happens together but at different rates. The growth occurs by discontinuous saltatory spurts with a stagnant background. There are five significant phases in human growth and development, 1. Infancy (neonate and up to one year age). 2. Toddler ( one to five years of age). 3. Childhood (three to eleven years old) - early childhood is from three to eight years old, and middle childhood is from nine to eleven years old. . 4. Adolescence or teenage (from 12 to 18 years old). 5. Adulthood. Factors Affecting Growth and Development  The growth and development are positively influenced by factors, like parental health and genetic composition, even before conception. 1. Genetic factors play a primary role in growth and development. The genetic factors influencing height is substantial in the adolescence phase. A large longitudinal cohort study of 7755 Dutch twin pairs has suggested that the additive genetic factors predominantly explained the phenotypic correlations across the ages for height and body mass index. . 2. Fetal health has a highly influential role in achieving growth and development. Any stimulus or insult during fetal development causes developmental adaptations that produce permanent changes in the latter part of life. 3. After birth, the environmental factors may exert either a beneficial or detrimental effect on growth. 4. Socioeconomic factors: Children of higher socio-economical classes are taller than the children of the same age and sex in the lower socioeconomic groups. Urbanization has positively influenced growth. The secular trend is observed in growth where the kids grow taller and mature more rapidly than the previous generation. This secular trend is observed significantly in developed countries like North America. The family characteristics: Higher family education levels have a positive impact on growth. The inadequate emotional support and inadequate developmental stimulus, including language training, might cause growth and development deterioration. . The human-made environment influences human growth and development significantly. Certain ongoing studies have proven the relationship of pollutants in sexual maturation, obesity, and thyroid function. The excess lead exposure antenatally significantly associates with low birth weight. Noise pollution due to transportation sources also has an association with reduced prenatal growth. . Nutrition . 1. Malnutrition plays a detrimental role in the process of growth and development. . 2. Deficiencies of trace minerals can affect growth and development. Iron deficiency usually affects psychomotor development and does not affect growth. Zinc deficiency might cause growth retardation and developmental delay. Selenium, iodine, manganese, and copper also play a significant role. . 3. Growth faltering or rapid weight gain in early childhood influences health in the later part of life. The diet in early childhood has a strong association with the likelihood of obesity later in life. 'Early Protein Hypothesis' shows that lowering the protein supply during infancy helps achieve normal growth and reduce obesity in early childhood. This concept of the early protein hypothesis helps in improving the food products for children. . 5. Genetic and environmental factors influence the growth and development in a perplexing interrelated pathway. Genetic and environmental risk factors are not mutually exclusive. Plasticity is the potential of a specific genotype to bring out diversified phenotypes in response to diverse environmental factors. The developmental plasticity can happen from the embryonic stage to adolescence and can be passed onto the next generation. . 6. Role of experience during early childhood: Exposure to adverse experiences in early childhood might hinder development. Profound neglect during early childhood can impair development. Children adopted before six months of age have similar development when compared to their non-adoptive siblings. If children adopted after six months have a high risk of cognition deficits, behavioral issues, autism, and hyperactivity. Early intervention for children with adverse experiences is the pillar in healthy development.",
		"call-number": "NBK567767",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2022, StatPearls Publishing LLC.",
		"note": "PMID: 33620844",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Human Growth and Development",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK567767/",
		"author": [
			{
				"family": "Balasundaram",
				"given": "Palanikumar"
			},
			{
				"family": "Avulakunta",
				"given": "Indirapriya Darshini"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "RenalArteryAngiography",
		"type": "webpage",
		"title": "Renal artery angiography / angioplasty",
		"URL": "https://www.intracare.co.nz/Procedures-and-treatments/Interventional-radiology/Vascular/Renal-artery-angiography-angioplasty",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					4
				]
			]
		}
	},
	{
		"id": "RADIANCEClinicalStudy",
		"type": "webpage",
		"title": "RADIANCE Clinical Study",
		"URL": "http://highbptrial.com/#question",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					4
				]
			]
		}
	},
	{
		"id": "vanderwardtWithdrawalAntihypertensiveMedication2017",
		"type": "article-journal",
		"abstract": "Although antihypertensive medication is usually continued indefinitely, observations during wash-out phases in hypertension trials have shown that withdrawal of antihypertensive medication might be well tolerated to do in a considerable proportion of people. A systematic review was completed to determine the proportion of people remaining normotensive for 6 months or longer after cessation of antihypertensive therapy and to investigate the safety of withdrawal. The mean proportion adjusted for sample size of people remaining below each study's threshold for hypertension treatment was 0.38 at 6 months [95% confidence interval (CI) 0.37–0.49; 912 participants], 0.40 at 1 year (95% CI 0.40–0.40; 2640 participants) and 0.26 at 2 years or longer (95% CI 0.26–0.27; 1262 participants). Monotherapy, lower blood pressure before withdrawal and body weight were reported as predictors for successful withdrawal. Adverse events were more common in those who withdrew but were minor and included headache, joint pain, palpitations, oedema and a general feeling of being unwell. Prescribers should consider offering patients with well controlled hypertension a trial of withdrawal of antihypertensive treatment with subsequent regular blood pressure monitoring.",
		"container-title": "Journal of Hypertension",
		"DOI": "10.1097/HJH.0000000000001405",
		"ISSN": "0263-6352",
		"issue": "9",
		"journalAbbreviation": "J Hypertens",
		"note": "PMID: 28486271\nPMCID: PMC5548513",
		"page": "1742-1749",
		"source": "PubMed Central",
		"title": "Withdrawal of antihypertensive medication: a systematic review",
		"title-short": "Withdrawal of antihypertensive medication",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5548513/",
		"volume": "35",
		"author": [
			{
				"family": "Wardt",
				"given": "Veronika",
				"non-dropping-particle": "van der"
			},
			{
				"family": "Harrison",
				"given": "Jennifer K."
			},
			{
				"family": "Welsh",
				"given": "Tomas"
			},
			{
				"family": "Conroy",
				"given": "Simon"
			},
			{
				"family": "Gladman",
				"given": "John"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					9
				]
			]
		}
	},
	{
		"id": "RenalAngiogramHealth",
		"type": "webpage",
		"title": "Renal Angiogram - Health Encyclopedia - University of Rochester Medical Center",
		"URL": "https://www.urmc.rochester.edu/encyclopedia/content.aspx?contenttypeid=92&contentid=p07721",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					4
				]
			]
		}
	},
	{
		"id": "ionovTruthBornDisputes",
		"type": "webpage",
		"abstract": "Your access to the latest cardiovascular news, science, tools and resources.",
		"note": "issue: 1\nvolume: 22",
		"title": "Truth is born in disputes: the pros and cons of renal denervation",
		"title-short": "Truth is born in disputes",
		"URL": "https://www.escardio.org/Journals/E-Journal-of-Cardiology-Practice/Volume-22/truth-is-born-in-disputes-the-pros-and-cons-of-renal-denervation, https://www.escardio.org/Journals/E-Journal-of-Cardiology-Practice/Volume-22/truth-is-born-in-disputes-the-pros-and-cons-of-renal-denervation",
		"author": [
			{
				"family": "Ionov'",
				"given": "'Mikhail V."
			},
			{
				"family": "Emelyanov'",
				"given": "'Igor V."
			},
			{
				"family": "Konradi'",
				"given": "'Alexandra O."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					4
				]
			]
		}
	},
	{
		"id": "medicalresearchcouncilmrcConsentParticipationInformation",
		"type": "webpage",
		"container-title": "NHS Health Research Authority",
		"language": "en",
		"title": "Consent and Participation Information Guidance",
		"URL": "https://www.hra-decisiontools.org.uk/consent/content-sheet-involved.html",
		"author": [
			{
				"family": "Medical Research Council (MRC)",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					1,
					13
				]
			]
		}
	},
	{
		"id": "InformingParticipantsSeeking",
		"type": "webpage",
		"abstract": "With the Medical Research Council (MRC) we provide an online tool that gives guidance on the preparation of participant information sheets (PIS) and consent forms. We do not expect applicants to simply follow a template, so our guidance will help you to design appropriate and proportionate information.",
		"container-title": "Health Research Authority",
		"language": "en-GB",
		"title": "Informing participants and seeking consent",
		"URL": "https://www.hra.nhs.uk/planning-and-improving-research/best-practice/informing-participants-and-seeking-consent/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/CAT5JYEW",
		"type": "document",
		"title": "SSC_2023_study_protocol.pdf",
		"URL": "https://moodle.gla.ac.uk/pluginfile.php/6221753/mod_resource/content/1/SSC_2023_study_protocol.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					5
				]
			]
		}
	},
	{
		"id": "recormedicallimitedSSC2023Clinical2020",
		"type": "document",
		"title": "SSC 2023 Clinical Study Protocol. The \"Radiance II\" Pivotal Study. A Study of the ReCor Medical Paradise System in Stage II Hypertension. (Version C)",
		"author": [
			{
				"family": "ReCor Medical Limited",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					1,
					13
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					1
				]
			]
		}
	},
	{
		"id": "LocalAnaesthesia2017",
		"type": "webpage",
		"abstract": "Find out what local anaesthetics are, when they're used, and what the possible side effects are.",
		"container-title": "nhs.uk",
		"language": "en",
		"note": "section: conditions",
		"title": "Local anaesthesia",
		"URL": "https://www.nhs.uk/conditions/local-anaesthesia/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					5
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					10,
					19
				]
			]
		}
	},
	{
		"id": "simonChildHealth2020",
		"type": "chapter",
		"abstract": "This chapter in the Oxford Handbook of General Practice explores child health in general practice. It covers child health promotion from birth, including the neonatal and 6-week check, neonatal bloodspot screening, screening for hip dysplasia, vision and hearing screening tests, birth trauma, genetic disorders, common problems of small babies, prematurity, and neonatal jaundice. It examines feeding babies, weaning, and developmental milestones. It discusses fever and acute illness in the under 5s, childhood infection, urinary tract infection, congenital heart disease, asthma, constipation, malabsorption, gut atresia, hernias, and intussusception. It explores growth disorders, endocrine problems, funny turns, febrile convulsions, epilepsy, hydrocephalus, neural tube defect, arthritis, dermatology, and cancer. It also discusses behaviour problems, sleep problems, toilet training, poor progress at school, autism, learning disability, adolescence, chronic illness, disability, safeguarding children, and child death.This chapter in the Oxford Handbook of General Practice explores child health in general practice. It covers child health promotion from birth, including the neonatal and 6-week check, neonatal bloodspot screening, screening for hip dysplasia, vision and hearing screening tests, birth trauma, genetic disorders, common problems of small babies, prematurity, and neonatal jaundice. It examines feeding babies, weaning, and developmental milestones. It discusses fever and acute illness in the under 5s, childhood infection, urinary tract infection, congenital heart disease, asthma, constipation, malabsorption, gut atresia, hernias, and intussusception. It explores growth disorders, endocrine problems, funny turns, febrile convulsions, epilepsy, hydrocephalus, neural tube defect, arthritis, dermatology, and cancer. It also discusses behaviour problems, sleep problems, toilet training, poor progress at school, autism, learning disability, adolescence, chronic illness, disability, safeguarding children, and child death.",
		"container-title": "Oxford Handbook of General Practice",
		"ISBN": "978-0-19-880818-3",
		"note": "DOI: 10.1093/med/9780198808183.003.0023",
		"page": "0",
		"publisher": "Oxford University Press",
		"source": "Silverchair",
		"title": "Child health",
		"URL": "https://doi.org/10.1093/med/9780198808183.003.0023",
		"author": [
			{
				"family": "Simon",
				"given": "Chantal"
			},
			{
				"family": "Everitt",
				"given": "Hazel"
			},
			{
				"family": "Dorp",
				"given": "Françoise",
				"non-dropping-particle": "van"
			},
			{
				"family": "Hussain",
				"given": "Nazia"
			},
			{
				"family": "Nash",
				"given": "Emma"
			},
			{
				"family": "Peet",
				"given": "Danielle"
			}
		],
		"editor": [
			{
				"family": "Simon",
				"given": "Chantal"
			},
			{
				"family": "Everitt",
				"given": "Hazel"
			},
			{
				"family": "Dorp",
				"given": "Francoise",
				"non-dropping-particle": "van"
			},
			{
				"family": "Hussain",
				"given": "Nazia"
			},
			{
				"family": "Nash",
				"given": "Emma"
			},
			{
				"family": "Peet",
				"given": "Danielle"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					1
				]
			]
		}
	},
	{
		"id": "GettingItRight2022",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Getting it right for every child – Practice Guidance 1 – Using the National Practice Model – 2022",
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "hortonReproductiveObstetricPerinatal2019",
		"type": "article-journal",
		"abstract": "The reproductive impact of adenomyosis and endometriosis is widely researched but the extent of these impacts remains elusive. It has been demonstrated that endometriosis, in particular, is known to result in subfertility but endometriosis and adenomyosis are increasingly linked to late pregnancy complications such as those caused by placental insufficiency. At the molecular level, the presence of ectopic endometrium perturbs the endometrial hormonal, cellular, and immunological milieu, negatively influencing decidualization, placentation, and developmental programming of the embryo. It is unclear if and how such early aberrant reproductive development relates to pregnancy outcomes in endometriosis and adenomyosis.The aims of this systematic review and meta-analysis were to (i) investigate the association of adenomyosis and endometriosis with fertility, obstetric, and neonatal outcomes of women through both assisted reproduction and natural conception and (ii) determine whether endometriosis disease subtypes have specific impacts on different stages of the reproductive process.A systematic literature review of NHS evidence electronic databases and the Cochrane database identified all comparative and observational studies between 1980 and December 2018 in any language on adenomyosis and endometriosis with fertility, obstetric, and neonatal outcomes (23 search terms used). A total of 104 papers were selected for data extraction and meta-analysis, with use of Downs and Black standardized checklist to evaluate quality and bias.We found that endometriosis consistently leads to reduced oocyte yield and a reduced fertilization rate (FR), in line with current evidence. Milder forms of endometriosis were most likely to affect the fertilization (FR OR 0.77, CI 0.63–0.93) and earlier implantation processes (implantation rate OR 0.76, CI 0.62–0.93). The more severe disease by American Society for Reproductive Medicine staging (ASRM III and IV) influenced all stages of reproduction. Ovarian endometriosis negatively affects the oocyte yield (MD −1.22, CI −1.96, −0.49) and number of mature oocytes (MD −2.24, CI −3.4, −1.09). We found an increased risk of miscarriage in both adenomyosis and endometriosis (OR 3.40, CI 1.41–8.65 and OR 1.30, CI 1.25–1.35, respectively), and endometriosis can be associated with a range of obstetric and fetal complications including preterm delivery (OR 1.38, CI 1.01–1.89), caesarean section delivery (OR 1.98 CI 1.64–2.38), and neonatal unit admission following delivery (OR 1.29, CI 1.07–1.55).Adenomyosis and the subtypes of endometriosis may have specific complication profiles though further evidence is needed to be able to draw conclusions. Several known pregnancy complications are likely to be associated with these conditions. The complications are possibly caused by dysfunctional uterine changes leading to implantation and placentation issues and therefore could potentially have far-reaching consequences as suggested by Barker’s hypothesis. Our findings would suggest that women with these conditions should ideally receive pre-natal counselling and should be considered higher risk in pregnancy and at delivery, until evidence to the contrary is available. In order to expand our knowledge of these conditions and better advise on future management of these patients in reproductive and maternal medicine, a more unified approach to studying fertility and reproductive outcomes with longer term follow-up of the offspring and attention to the subtype of disease is necessary.",
		"container-title": "Human Reproduction Update",
		"DOI": "10.1093/humupd/dmz012",
		"ISSN": "1355-4786",
		"issue": "5",
		"journalAbbreviation": "Human Reproduction Update",
		"page": "593-633",
		"source": "Silverchair",
		"title": "Reproductive, obstetric, and perinatal outcomes of women with adenomyosis and endometriosis: a systematic review and meta-analysis",
		"title-short": "Reproductive, obstetric, and perinatal outcomes of women with adenomyosis and endometriosis",
		"URL": "https://doi.org/10.1093/humupd/dmz012",
		"volume": "25",
		"author": [
			{
				"family": "Horton",
				"given": "Joanne"
			},
			{
				"family": "Sterrenburg",
				"given": "Monique"
			},
			{
				"family": "Lane",
				"given": "Simon"
			},
			{
				"family": "Maheshwari",
				"given": "Abha"
			},
			{
				"family": "Li",
				"given": "Tin Chiu"
			},
			{
				"family": "Cheong",
				"given": "Ying"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					9,
					11
				]
			]
		}
	},
	{
		"id": "barkerFetalInfantOrigins1990",
		"type": "article-journal",
		"container-title": "British Medical Journal",
		"DOI": "10.1136/bmj.301.6761.1111",
		"ISSN": "0959-8138, 1468-5833",
		"issue": "6761",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Research Article\nPMID: 2252919",
		"page": "1111-1111",
		"source": "www.bmj.com",
		"title": "The fetal and infant origins of adult disease.",
		"URL": "https://www.bmj.com/content/301/6761/1111",
		"volume": "301",
		"author": [
			{
				"family": "Barker",
				"given": "D. J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1990",
					11,
					17
				]
			]
		}
	},
	{
		"id": "barkerFetalOriginsCoronary1995",
		"type": "article-journal",
		"abstract": "The fetal origins hypothesis states that fetal undernutrition in middle to late gestation, which leads to disproportionate fetal growth, programmes later coronary heart disease. Animal studies have shown that undernutrition before birth programmes persisting changes in a range of metabolic, physiological, and structural parameters. Studies in humans have shown that men and women whose birth weights were at the lower end of the normal range, who were thin or short at birth, or who were small in relation to placental size have increased rates of coronary heart disease. We are beginning to understand something of the mechanisms underlying these associations. The programming of blood pressure, insulin responses to glucose, cholesterol metabolism, blood coagulation, and hormonal settings are all areas of active research.",
		"container-title": "BMJ : British Medical Journal",
		"ISSN": "0959-8138",
		"issue": "6998",
		"journalAbbreviation": "BMJ",
		"note": "PMID: 7613432\nPMCID: PMC2550226",
		"page": "171-174",
		"source": "PubMed Central",
		"title": "Fetal origins of coronary heart disease.",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2550226/",
		"volume": "311",
		"author": [
			{
				"family": "Barker",
				"given": "D. J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1995",
					7,
					15
				]
			]
		}
	},
	{
		"id": "lambImpactPreviousPerinatal2002",
		"type": "article-journal",
		"abstract": "The loss of any pregnancy through miscarriage, ectopic pregnancy, stillbirth, or neonatal death presents as a significant life crisis for any woman and has far-reaching implications into a couple's future aspirations. Planning another pregnancy after dealing with a perinatal loss is difficult and plagued by ambivalence, doubts, and insecurities. Despite this ambivalence, a majority of women do become pregnant within a year following a perinatal loss. Four recurring issues surrounding perinatal loss and subsequent pregnancy have been identified in this literature review: the effect of the grief process on the subsequent pregnancy; parental coping mechanisms during the subsequent pregnancy; replacement or vulnerable child syndrome; and parenting issues with the subsequent live-born child. Issues surrounding anxiety as a coping mechanism during a pregnancy following a perinatal loss are documented consistently in the literature; however, less is known about the impact that a loss has on parenting behaviors with subsequent children. Further research is imperative to examine these issues in more detail so that evidence-based practices can be established and updated. Health care providers are in a unique position to assist these couples in dealing with the issues that a perinatal loss may place on subsequent pregnancies. By providing a reassuring and supportive environment, women can achieve a positive pregnancy outcome with the correct tools to decrease anxiety and enhance attachment to the subsequent healthy child.",
		"container-title": "The Journal of Perinatal Education",
		"DOI": "10.1624/105812402X88696",
		"ISSN": "1058-1243",
		"issue": "2",
		"journalAbbreviation": "J Perinat Educ",
		"note": "PMID: 17273295\nPMCID: PMC1595109",
		"page": "33-40",
		"source": "PubMed Central",
		"title": "The Impact of Previous Perinatal Loss on Subsequent Pregnancy and Parenting",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1595109/",
		"volume": "11",
		"author": [
			{
				"family": "Lamb",
				"given": "Elizabeth H."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002"
				]
			]
		}
	},
	{
		"id": "sandallShorttermLongtermEffects2018",
		"type": "article-journal",
		"container-title": "The Lancet",
		"DOI": "10.1016/S0140-6736(18)31930-5",
		"ISSN": "0140-6736, 1474-547X",
		"issue": "10155",
		"journalAbbreviation": "The Lancet",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 30322585",
		"page": "1349-1357",
		"source": "www.thelancet.com",
		"title": "Short-term and long-term effects of caesarean section on the health of women and children",
		"URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(18)31930-5/fulltext",
		"volume": "392",
		"author": [
			{
				"family": "Sandall",
				"given": "Jane"
			},
			{
				"family": "Tribe",
				"given": "Rachel M."
			},
			{
				"family": "Avery",
				"given": "Lisa"
			},
			{
				"family": "Mola",
				"given": "Glen"
			},
			{
				"family": "Visser",
				"given": "Gerard HA"
			},
			{
				"family": "Homer",
				"given": "Caroline SE"
			},
			{
				"family": "Gibbons",
				"given": "Deena"
			},
			{
				"family": "Kelly",
				"given": "Niamh M."
			},
			{
				"family": "Kennedy",
				"given": "Holly Powell"
			},
			{
				"family": "Kidanto",
				"given": "Hussein"
			},
			{
				"family": "Taylor",
				"given": "Paul"
			},
			{
				"family": "Temmerman",
				"given": "Marleen"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					10,
					13
				]
			]
		}
	},
	{
		"id": "kahveciEffectAdvancedMaternal2018",
		"type": "article-journal",
		"abstract": "Pregnancy at advanced maternal age has become more common in both developed and developing countries over the last decades. The association between adverse perinatal outcomes and advanced maternal age has been a matter of controversy in several studies. The objective of this study is to investigate the impact of advanced maternal age on perinatal and neonatal outcomes of nulliparous singleton pregnancies.",
		"container-title": "BMC Pregnancy and Childbirth",
		"DOI": "10.1186/s12884-018-1984-x",
		"ISSN": "1471-2393",
		"issue": "1",
		"journalAbbreviation": "BMC Pregnancy and Childbirth",
		"page": "343",
		"source": "BioMed Central",
		"title": "The effect of advanced maternal age on perinatal outcomes in nulliparous singleton pregnancies",
		"URL": "https://doi.org/10.1186/s12884-018-1984-x",
		"volume": "18",
		"author": [
			{
				"family": "Kahveci",
				"given": "Bekir"
			},
			{
				"family": "Melekoglu",
				"given": "Rauf"
			},
			{
				"family": "Evruke",
				"given": "Ismail Cuneyt"
			},
			{
				"family": "Cetin",
				"given": "Cihan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					8,
					22
				]
			]
		}
	},
	{
		"id": "NormalChildDevelopment",
		"type": "webpage",
		"title": "Normal child development, hearing and vision - Illustrated Textbook of Paediatrics - ClinicalKey Student",
		"URL": "https://www.clinicalkey.com/student/content/book/3-s2.0-B9780702081804000036",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					10
				]
			]
		}
	},
	{
		"id": "CompleteRoutineImmunisation",
		"type": "webpage",
		"container-title": "GOV.UK",
		"language": "en",
		"title": "The complete routine immunisation schedule from February 2022",
		"URL": "https://www.gov.uk/government/publications/the-complete-routine-immunisation-schedule/the-complete-routine-immunisation-schedule-from-february-2022",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/V7QGPFJ4",
		"type": "document",
		"title": "Co-sleeping-and-SIDS-A-Guide-for-Health-Professionals.pdf",
		"URL": "https://www.unicef.org.uk/babyfriendly/wp-content/uploads/sites/2/2016/07/Co-sleeping-and-SIDS-A-Guide-for-Health-Professionals.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					11
				]
			]
		}
	},
	{
		"id": "MaltreatmentChildrenYoung",
		"type": "webpage",
		"title": "Maltreatment of children and young people - Illustrated Textbook of Paediatrics - ClinicalKey Student",
		"URL": "https://www.clinicalkey.com/student/content/book/3-s2.0-B9780702081804000085",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					11
				]
			]
		}
	},
	{
		"id": "perryChildhoodExperienceExpression2002",
		"type": "article-journal",
		"abstract": "Studies of childhood abuse and neglect haveimportant lessons for considerations of natureand nurture. While each child has uniquegenetic potentials, both human and animalstudies point to important needs that everychild has, and severe long-term consequencesfor brain function if those needs are not met. The effects of the childhood environment,favorable or unfavorable, interact with all theprocesses of neurodevelopment (neurogenesis,migration, differentiation, apoptosis,arborization, synaptogenesis, synapticsculpting, and myelination). The time coursesof all these neural processes are reviewed herealong with statements of core principles forboth genetic and environmental influences onall of these processes. Evidence is presentedthat development of synaptic pathways tends tobe a ``use it or lose it'' proposition.Abuse studies from the author's laboratory,studies of children in orphanages who lackedemotional contact, and a large number of animaldeprivation and enrichment studies point to theneed for children and young nonhuman mammals tohave both stable emotional attachments with andtouch from primary adult caregivers, andspontaneous interactions with peers. If theseconnections are lacking, brain development bothof caring behavior and cognitive capacities isdamaged in a lasting fashion.These effects of experience on the brainimply that effects of modern technology can bepositive but need to be monitored. Whiletechnology has raised opportunities forchildren to become economically secure andliterate, more recent inadvertent impacts oftechnology have spawned declines in extendedfamilies, family meals, and spontaneous peerinteractions. The latter changes have deprivedmany children of experiences that promotepositive growth of the cognitive and caringpotentials of their developing brains.",
		"container-title": "Brain and Mind",
		"DOI": "10.1023/A:1016557824657",
		"ISSN": "1573-3300",
		"issue": "1",
		"journalAbbreviation": "Brain and Mind",
		"language": "en",
		"page": "79-100",
		"source": "Springer Link",
		"title": "Childhood Experience and the Expression of Genetic Potential: What Childhood Neglect Tells Us About Nature and Nurture",
		"title-short": "Childhood Experience and the Expression of Genetic Potential",
		"URL": "https://doi.org/10.1023/A:1016557824657",
		"volume": "3",
		"author": [
			{
				"family": "Perry",
				"given": "Bruce D."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002",
					4,
					1
				]
			]
		}
	},
	{
		"id": "FastFactsPreventing2022",
		"type": "webpage",
		"language": "en-us",
		"title": "Fast Facts: Preventing Adverse Childhood Experiences |Violence Prevention|Injury Center|CDC",
		"title-short": "Fast Facts",
		"URL": "https://www.cdc.gov/violenceprevention/aces/fastfact.html",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					4,
					14
				]
			]
		}
	},
	{
		"id": "ResilientChildFund",
		"type": "post-weblog",
		"language": "en",
		"title": "Resilient Child Fund – Healing the Future",
		"URL": "https://www.resilientchildfund.org/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					11
				]
			]
		}
	},
	{
		"id": "ChildrenScotlandAct",
		"type": "webpage",
		"abstract": "An Act to reform the law of Scotland relating to children, to the adoption of children and to young persons who as children have been looked after by a local authority; to make new provision as respects the relationship between parent and child and guardian and child in the law of Scotland; to make provision as respects residential establishments for children and certain other residential establishments; and for connected purposes.",
		"genre": "Text",
		"language": "eng",
		"note": "publisher: Statute Law Database",
		"title": "Children (Scotland) Act 1995",
		"URL": "https://www.legislation.gov.uk/ukpga/1995/36/section/1/1995-11-01",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					18
				]
			]
		}
	},
	{
		"id": "camurdanDefecationPatternsInfants2014",
		"type": "article-journal",
		"abstract": "BACKGROUND/AIMS: Studies about defecation patterns have been mostly conducted on infants who were breastfed in a short term but were fed predominantly with formula. In this study, defecation patterns of 125 infants, most of them being breastfed during 12th month were evaluated.\nMATERIALS AND METHODS: Frequency, consistency and color of the stool were analyzed in relation to the feeding pattern at the 15th day and at the 1st, 2nd, 3rd, 4th, 5th, 6th and 12th months.\nRESULTS: Frequency of defecation was highest in 15th day with a median of 6/day. It decreased with age (p=0.0001), being 4/day and 3/day in 1st and 2nd months respectively, and 2/day between 3rd-12th months. During first 5 months, the stool frequency was higher in infants who were exclusively breastfed compared to those being fed with breastfed and formula (p<0.05). The effect of the feeding pattern on stool frequency disappeared in the following months (p>0.05). Stool frequency decreased by half at the 2nd month when the rate of less than once/day attained its highest value (24.8%). In those who had a rate of less than once/day, stool frequency stayed low until the 6th month and exclusively breastfed rate was also found lower (p<0.05).\nCONCLUSION: Besides the age, exclusive breastfeeding was also effective on stool frequency. It points out that infants who are fed with formula in addition to breastfeeding may defecate less than once per day hence should not be diagnosed as having constipation depending solely on defecation frequency and should not receive unneccesary treatments.",
		"container-title": "The Turkish Journal of Gastroenterology: The Official Journal of Turkish Society of Gastroenterology",
		"DOI": "10.5152/tjg.2014.5218",
		"ISSN": "2148-5607",
		"journalAbbreviation": "Turk J Gastroenterol",
		"language": "eng",
		"note": "PMID: 25910285",
		"page": "1-5",
		"source": "PubMed",
		"title": "Defecation patterns of the infants mainly breastfed from birth till the 12th month: Prospective cohort study",
		"title-short": "Defecation patterns of the infants mainly breastfed from birth till the 12th month",
		"volume": "25 Suppl 1",
		"author": [
			{
				"family": "Çamurdan",
				"given": "Aysu Duyan"
			},
			{
				"family": "Beyazova",
				"given": "Ufuk"
			},
			{
				"family": "Özkan",
				"given": "Seçil"
			},
			{
				"family": "Tunç",
				"given": "Vildan Taylan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/TIFIBFFB",
		"type": "document",
		"title": "Girls_0-4_years_growth_chart.pdf",
		"URL": "https://www.rcpch.ac.uk/sites/default/files/Girls_0-4_years_growth_chart.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "UKWHOGrowthCharts",
		"type": "webpage",
		"abstract": "These are based on WHO Child Growth Standards, which describe the optimal growth for healthy, breastfed children.",
		"container-title": "RCPCH",
		"language": "en",
		"title": "UK-WHO growth charts - 0-4 years",
		"URL": "https://www.rcpch.ac.uk/resources/uk-who-growth-charts-0-4-years",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "victoraBreastfeeding21stCentury2016",
		"type": "article-journal",
		"container-title": "The Lancet",
		"DOI": "10.1016/S0140-6736(15)01024-7",
		"ISSN": "0140-6736, 1474-547X",
		"issue": "10017",
		"journalAbbreviation": "The Lancet",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 26869575",
		"page": "475-490",
		"source": "www.thelancet.com",
		"title": "Breastfeeding in the 21st century: epidemiology, mechanisms, and lifelong effect",
		"title-short": "Breastfeeding in the 21st century",
		"URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)01024-7/fulltext",
		"volume": "387",
		"author": [
			{
				"family": "Victora",
				"given": "Cesar G."
			},
			{
				"family": "Bahl",
				"given": "Rajiv"
			},
			{
				"family": "Barros",
				"given": "Aluísio J. D."
			},
			{
				"family": "França",
				"given": "Giovanny V. A."
			},
			{
				"family": "Horton",
				"given": "Susan"
			},
			{
				"family": "Krasevec",
				"given": "Julia"
			},
			{
				"family": "Murch",
				"given": "Simon"
			},
			{
				"family": "Sankar",
				"given": "Mari Jeeva"
			},
			{
				"family": "Walker",
				"given": "Neff"
			},
			{
				"family": "Rollins",
				"given": "Nigel C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					1,
					30
				]
			]
		}
	},
	{
		"id": "InfantYoungChild",
		"type": "webpage",
		"abstract": "Infant and young child feeding is a key area to improve child survival and promote healthy growth and development.",
		"language": "en",
		"title": "Infant and young child feeding",
		"URL": "https://www.who.int/news-room/fact-sheets/detail/infant-and-young-child-feeding",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "stuebeRisksNotBreastfeeding2009",
		"type": "article-journal",
		"abstract": "Health outcomes in developed countries differ substantially for mothers and infants who formula feed compared with those who breastfeed. For infants, not being breastfed is associated with an increased incidence of infectious morbidity, as well as elevated risks of childhood obesity, type 1 and type 2 diabetes, leukemia, and sudden infant death syndrome. For mothers, failure to breastfeed is associated with an increased incidence of premenopausal breast cancer, ovarian cancer, retained gestational weight gain, type 2 diabetes, myocardial infarction, and the metabolic syndrome. Obstetricians are uniquely positioned to counsel mothers about the health impact of breastfeeding and to ensure that mothers and infants receive appropriate, evidence-based care, starting at birth.",
		"container-title": "Reviews in Obstetrics and Gynecology",
		"ISSN": "1941-2797",
		"issue": "4",
		"journalAbbreviation": "Rev Obstet Gynecol",
		"note": "PMID: 20111658\nPMCID: PMC2812877",
		"page": "222-231",
		"source": "PubMed Central",
		"title": "The Risks of Not Breastfeeding for Mothers and Infants",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2812877/",
		"volume": "2",
		"author": [
			{
				"family": "Stuebe",
				"given": "Alison"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2009"
				]
			]
		}
	},
	{
		"id": "bakolisMentalHealthConsequences2021",
		"type": "article-journal",
		"abstract": "The World Health Organisation (WHO) recently ranked air pollution as the major environmental cause of premature death. However, the significant potential health and societal costs of poor mental health in relation to air quality are not represented in the WHO report due to limited evidence. We aimed to test the hypothesis that long-term exposure to air pollution is associated with poor mental health.",
		"container-title": "Social Psychiatry and Psychiatric Epidemiology",
		"DOI": "10.1007/s00127-020-01966-x",
		"ISSN": "1433-9285",
		"issue": "9",
		"journalAbbreviation": "Soc Psychiatry Psychiatr Epidemiol",
		"language": "en",
		"page": "1587-1599",
		"source": "Springer Link",
		"title": "Mental health consequences of urban air pollution: prospective population-based longitudinal survey",
		"title-short": "Mental health consequences of urban air pollution",
		"URL": "https://doi.org/10.1007/s00127-020-01966-x",
		"volume": "56",
		"author": [
			{
				"family": "Bakolis",
				"given": "Ioannis"
			},
			{
				"family": "Hammoud",
				"given": "Ryan"
			},
			{
				"family": "Stewart",
				"given": "Robert"
			},
			{
				"family": "Beevers",
				"given": "Sean"
			},
			{
				"family": "Dajnak",
				"given": "David"
			},
			{
				"family": "MacCrimmon",
				"given": "Shirlee"
			},
			{
				"family": "Broadbent",
				"given": "Matthew"
			},
			{
				"family": "Pritchard",
				"given": "Megan"
			},
			{
				"family": "Shiode",
				"given": "Narushige"
			},
			{
				"family": "Fecht",
				"given": "Daniela"
			},
			{
				"family": "Gulliver",
				"given": "John"
			},
			{
				"family": "Hotopf",
				"given": "Matthew"
			},
			{
				"family": "Hatch",
				"given": "Stephani L."
			},
			{
				"family": "Mudway",
				"given": "Ian S."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					9,
					1
				]
			]
		}
	},
	{
		"id": "AirPollutionChildren2020",
		"type": "webpage",
		"abstract": "Children living near busy roads are four times more likely than adults to have reduced lung function. See how air pollution affects children.",
		"container-title": "Impact on Urban Health",
		"language": "en-GB",
		"title": "Air pollution and children",
		"URL": "https://urbanhealth.org.uk/insights/reports/air-pollution-and-children",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					3,
					9
				]
			]
		}
	},
	{
		"id": "EllaAdooKissiDebrahAir2020",
		"type": "article-newspaper",
		"abstract": "Ella Adoo-Kissi-Debrah was \"living on a knife edge\" before her fatal asthma attack, the inquest heard.",
		"container-title": "BBC News",
		"language": "en-GB",
		"section": "London",
		"source": "www.bbc.co.uk",
		"title": "Ella Adoo-Kissi-Debrah: Air pollution a factor in girl's death, inquest finds",
		"title-short": "Ella Adoo-Kissi-Debrah",
		"URL": "https://www.bbc.com/news/uk-england-london-55330945",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					12,
					16
				]
			]
		}
	},
	{
		"id": "pereraClimateChangeFossilFuel2022",
		"type": "article-journal",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMra2117706",
		"ISSN": "0028-4793",
		"issue": "24",
		"note": "publisher: Massachusetts Medical Society\n_eprint: https://doi.org/10.1056/NEJMra2117706\nPMID: 35704482",
		"page": "2303-2314",
		"source": "Taylor and Francis+NEJM",
		"title": "Climate Change, Fossil-Fuel Pollution, and Children’s Health",
		"URL": "https://doi.org/10.1056/NEJMra2117706",
		"volume": "386",
		"author": [
			{
				"family": "Perera",
				"given": "Frederica"
			},
			{
				"family": "Nadeau",
				"given": "Kari"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					6,
					16
				]
			]
		}
	},
	{
		"id": "sansonRespondingImpactsClimate2019",
		"type": "article-journal",
		"abstract": "Climate change poses an urgent threat to future generations. Children are more susceptible to its effects than adults, with immediate and lifelong impacts on their physical and mental health. In addition to having direct experiences of climate impacts, children and youth respond psychologically in troubling ways to their awareness of the climate crisis. Children’s and youth’s needs for support vary across contexts. Climate impacts are generally greater in the developing world (despite the fact that people there are less responsible for causing the crisis), where capacity to prepare for and adapt to the effects is weaker. Hence, we need urgent action on both mitigating climate change and adapting to its impacts. In doing this work, we must acknowledge and build the agency and engagement of children and youth, which also builds resiliency and hope. Although many programs are encouraging, they fail to reach all children in need and are limited in terms of evaluation. Experts in child development can help fill these gaps. In the developed world, few studies address how to support young people in face of their feelings regarding climate change. Listening and providing opportunities for active engagement are among the ways adults can help young people cope, and build a sense of efficacy and a capacity to tackle the crisis and adapt to climate impacts. The upsurge in school strikes for climate action demonstrates young people’s deep concerns about their future and their determination to prevent a climate catastrophe. The climate change crisis raises questions about how professionals committed to the well-being of the next generation should respond—business as usual is no longer an option, and many valuable ways exist to help ensure that children can thrive on a livable planet.",
		"container-title": "Child Development Perspectives",
		"DOI": "10.1111/cdep.12342",
		"ISSN": "1750-8606",
		"issue": "4",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/cdep.12342",
		"page": "201-207",
		"source": "Wiley Online Library",
		"title": "Responding to the Impacts of the Climate Crisis on Children and Youth",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/cdep.12342",
		"volume": "13",
		"author": [
			{
				"family": "Sanson",
				"given": "Ann V."
			},
			{
				"family": "Van Hoorn",
				"given": "Judith"
			},
			{
				"family": "Burke",
				"given": "Susie E. L."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "ScottishIndexMultiple",
		"type": "webpage",
		"abstract": "Collection of documents relating to the Scottish Index of Multiple Deprivation - a tool for identifying areas with relatively high levels of deprivation.",
		"language": "en",
		"title": "Scottish Index of Multiple Deprivation 2020",
		"URL": "https://www.gov.scot/collections/scottish-index-of-multiple-deprivation-2020/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "BestSleepingPosition2020",
		"type": "webpage",
		"container-title": "The Lullaby Trust",
		"language": "en-GB",
		"title": "The best sleeping position for your baby",
		"URL": "https://www.lullabytrust.org.uk/safer-sleep-advice/sleeping-position/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					3,
					9
				]
			]
		}
	},
	{
		"id": "CosleepingYourBaby",
		"type": "webpage",
		"abstract": "Some parents choose to share a bed or other sleep surface (also known as co-sleeping) with their babies. Read our advice on safer co-sleeping",
		"container-title": "The Lullaby Trust",
		"language": "en",
		"title": "Co-sleeping with your baby: advice from The Lullaby Trust",
		"title-short": "Co-sleeping with your baby",
		"URL": "https://www.lullabytrust.org.uk/safer-sleep-advice/co-sleeping/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "PediatricsAddressingSocial",
		"type": "webpage",
		"abstract": "The role of the pediatrician, which encompasses the management of a child’s physical, behavioral, and mental health, is critical in preventing and mitigating childhood adversity and trauma.",
		"language": "en-US",
		"title": "Pediatrics: Addressing Social Determinants of Health and Adverse Childhood Experiences",
		"title-short": "Pediatrics",
		"URL": "https://www.thedoctors.com/articles/pediatrics-addressing-social-determinants-of-health-and-adverse-childhood-experiences/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "MidwifeHealthCareers",
		"type": "webpage",
		"title": "Midwife | Health Careers",
		"URL": "https://www.healthcareers.nhs.uk/explore-roles/midwifery/roles-midwifery/midwife",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		}
	},
	{
		"id": "YourBabysHealth2020",
		"type": "webpage",
		"abstract": "Find out when your baby will have their health and development reviews (health visitor checks), and what happens at each one.",
		"container-title": "nhs.uk",
		"language": "en",
		"title": "Your baby's health and development reviews",
		"URL": "https://www.nhs.uk/conditions/baby/babys-development/height-weight-and-reviews/baby-reviews/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					12,
					7
				]
			]
		}
	},
	{
		"id": "PhilippinesCountryMost",
		"type": "webpage",
		"abstract": "Learn more and about how you can help.",
		"title": "Philippines country most at risk from climate crisis",
		"URL": "https://www.amnesty.org.uk/philippines-country-most-risk-climate-crisis",
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					23
				]
			]
		}
	},
	{
		"id": "pereraClimateChangeFossilFuel2022a",
		"type": "article-journal",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMra2117706",
		"ISSN": "0028-4793",
		"issue": "24",
		"note": "publisher: Massachusetts Medical Society\n_eprint: https://doi.org/10.1056/NEJMra2117706\nPMID: 35704482",
		"page": "2303-2314",
		"source": "Taylor and Francis+NEJM",
		"title": "Climate Change, Fossil-Fuel Pollution, and Children’s Health",
		"URL": "https://doi.org/10.1056/NEJMra2117706",
		"volume": "386",
		"author": [
			{
				"family": "Perera",
				"given": "Frederica"
			},
			{
				"family": "Nadeau",
				"given": "Kari"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					2,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					6,
					16
				]
			]
		}
	},
	{
		"id": "fullerPollutionHealthProgress2022",
		"type": "article-journal",
		"container-title": "The Lancet Planetary Health",
		"DOI": "10.1016/S2542-5196(22)00090-0",
		"ISSN": "2542-5196",
		"issue": "6",
		"journalAbbreviation": "The Lancet Planetary Health",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 35594895",
		"page": "e535-e547",
		"source": "www.thelancet.com",
		"title": "Pollution and health: a progress update",
		"title-short": "Pollution and health",
		"URL": "https://www.thelancet.com/journals/lanplh/article/PIIS2542-5196(22)00090-0/fulltext",
		"volume": "6",
		"author": [
			{
				"family": "Fuller",
				"given": "Richard"
			},
			{
				"family": "Landrigan",
				"given": "Philip J."
			},
			{
				"family": "Balakrishnan",
				"given": "Kalpana"
			},
			{
				"family": "Bathan",
				"given": "Glynda"
			},
			{
				"family": "Bose-O'Reilly",
				"given": "Stephan"
			},
			{
				"family": "Brauer",
				"given": "Michael"
			},
			{
				"family": "Caravanos",
				"given": "Jack"
			},
			{
				"family": "Chiles",
				"given": "Tom"
			},
			{
				"family": "Cohen",
				"given": "Aaron"
			},
			{
				"family": "Corra",
				"given": "Lilian"
			},
			{
				"family": "Cropper",
				"given": "Maureen"
			},
			{
				"family": "Ferraro",
				"given": "Greg"
			},
			{
				"family": "Hanna",
				"given": "Jill"
			},
			{
				"family": "Hanrahan",
				"given": "David"
			},
			{
				"family": "Hu",
				"given": "Howard"
			},
			{
				"family": "Hunter",
				"given": "David"
			},
			{
				"family": "Janata",
				"given": "Gloria"
			},
			{
				"family": "Kupka",
				"given": "Rachael"
			},
			{
				"family": "Lanphear",
				"given": "Bruce"
			},
			{
				"family": "Lichtveld",
				"given": "Maureen"
			},
			{
				"family": "Martin",
				"given": "Keith"
			},
			{
				"family": "Mustapha",
				"given": "Adetoun"
			},
			{
				"family": "Sanchez-Triana",
				"given": "Ernesto"
			},
			{
				"family": "Sandilya",
				"given": "Karti"
			},
			{
				"family": "Schaefli",
				"given": "Laura"
			},
			{
				"family": "Shaw",
				"given": "Joseph"
			},
			{
				"family": "Seddon",
				"given": "Jessica"
			},
			{
				"family": "Suk",
				"given": "William"
			},
			{
				"family": "Téllez-Rojo",
				"given": "Martha María"
			},
			{
				"family": "Yan",
				"given": "Chonghuai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					3,
					1
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					6,
					1
				]
			]
		}
	},
	{
		"id": "7MillionPremature",
		"type": "webpage",
		"abstract": "In new estimates released today, WHO reports that in 2012 around 7 million people died - one in eight of total global deaths – as a result of air pollution exposure. This finding more than doubles previous estimates and confirms that air pollution is now the world’s largest single environmental health risk. Reducing air pollution could save millions of lives.",
		"language": "en",
		"title": "7 million premature deaths annually linked to air pollution",
		"URL": "https://www.who.int/news/item/25-03-2014-7-million-premature-deaths-annually-linked-to-air-pollution",
		"accessed": {
			"date-parts": [
				[
					"2023",
					3,
					1
				]
			]
		}
	},
	{
		"id": "nspccEmotionalAbuse",
		"type": "webpage",
		"abstract": "It can be hard to know what emotional abuse is. We’ve got advice on the signs, effects and how to report it.",
		"container-title": "NSPCC",
		"language": "en",
		"title": "Emotional abuse",
		"URL": "http://www.nspcc.org.uk/what-is-child-abuse/types-of-abuse/emotional-abuse/",
		"author": [
			{
				"family": "NSPCC",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					4,
					19
				]
			]
		}
	},
	{
		"id": "nspccNeglect",
		"type": "webpage",
		"abstract": "Neglect can be hard to spot. We've got advice on the types and signs of neglect and what you can do if you’re worried about a child.",
		"container-title": "NSPCC",
		"language": "en",
		"title": "Neglect",
		"URL": "http://www.nspcc.org.uk/what-is-child-abuse/types-of-abuse/neglect/",
		"author": [
			{
				"family": "NSPCC",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					4,
					19
				]
			]
		}
	},
	{
		"id": "GettingItRight",
		"type": "webpage",
		"abstract": "GIRFEC is the national approach to improving the wellbeing of children and young people in Scotland.",
		"language": "en",
		"title": "Getting it right for every child (GIRFEC)",
		"URL": "https://www.gov.scot/policies/girfec/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					4,
					19
				]
			]
		}
	},
	{
		"id": "DataIntelligencePHS",
		"type": "webpage",
		"abstract": "This website is now part of Public Health Scotland",
		"language": "en",
		"title": "Data & intelligence from PHS",
		"URL": "https://beta.isdscotland.org/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					4,
					29
				]
			]
		}
	},
	{
		"id": "ChildProtectionHome2023",
		"type": "webpage",
		"abstract": "(You can download the guidance below in a PDF document here.) WHEN THERE IS NO ANSWER WHEN YOU KNOCK: If the family does not answer the door when you knock, listen to/observe any signs of people being present in the If you believe that somebody is...",
		"container-title": "Free Social Work Tools and Resources: SocialWorkersToolbox.com",
		"language": "en-GB",
		"note": "section: _Everything",
		"title": "Child Protection Home Visit: Practical Guidance",
		"title-short": "Child Protection Home Visit",
		"URL": "https://www.socialworkerstoolbox.com/child-protection-home-visit-practical-guidance/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					4,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					3,
					11
				]
			]
		}
	},
	{
		"id": "johnsonLegislationPoliciesThat2019",
		"type": "webpage",
		"abstract": "Read about the main pieces of legislation surrounding safeguarding and how each one is used to protect children from harm.",
		"container-title": "CPD Online College",
		"language": "en-GB",
		"title": "Legislation and policies that surround safeguarding children",
		"URL": "https://cpdonline.co.uk/knowledge-base/safeguarding/legislation-safeguarding-children/",
		"author": [
			{
				"family": "Johnson",
				"given": "Eve"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					6,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/SGGWWUL6",
		"type": "document",
		"title": "fitness-to-teach-threshold-policy.pdf",
		"URL": "https://www.gtcs.org.uk/wp-content/uploads/2021/09/fitness-to-teach-threshold-policy.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					3
				]
			]
		}
	},
	{
		"id": "StrengtheningDutiesProfessionals",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Strengthening duties on professionals to report child abuse"
	},
	{
		"id": "CallsMakeReporting",
		"type": "webpage",
		"abstract": "Calls for the reporting of child abuse or neglect to be made a legal requirement is being reconsidered following the final publication of the Independent Inquiry into Child Sexual Abuse. The Government previously decided against these measures following a consultation response in 2018.",
		"container-title": "Personnel Checks",
		"language": "en-GB",
		"title": "Calls To Make Reporting Child Abuse A Legal Requirement",
		"URL": "https://www.personnelchecks.co.uk/latest-news/calls-to-make-reporting-child-abuse-a-legal-requirement",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					3
				]
			]
		}
	},
	{
		"id": "nspccWhatChildAbuse",
		"type": "webpage",
		"abstract": "Find out about the types of child abuse, how to spot the signs, what to do if you're worried about a child and hear stories from children who've experienced abuse..",
		"container-title": "NSPCC",
		"language": "en",
		"title": "What is child abuse?",
		"URL": "http://www.nspcc.org.uk/what-is-child-abuse/",
		"author": [
			{
				"family": "NSPCC",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "NationalGuidanceChild2021",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "National Guidance for Child Protection in Scotland 2021",
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "nspccPhysicalAbuse",
		"type": "webpage",
		"abstract": "If you're worried about physical abuse, we have information and advice to help you feel confident in taking the next steps to keep children and young people safe.",
		"container-title": "NSPCC",
		"language": "en",
		"title": "Physical abuse",
		"URL": "http://www.nspcc.org.uk/what-is-child-abuse/types-of-abuse/physical-abuse/",
		"author": [
			{
				"family": "NSPCC",
				"given": ""
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "MakingEveryContact",
		"type": "webpage",
		"abstract": "How NICE resources can support local priorities",
		"language": "en",
		"title": "Making Every Contact Count",
		"URL": "http://indepth.nice.org.uk/mecc/",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/JX8X3EEF",
		"type": "document",
		"title": "5730.pdf",
		"URL": "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/273183/5730.pdf",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "VictoriaClimbieInquiry",
		"type": "webpage",
		"abstract": "This document contains the following information: The Victoria Climbie Inquiry: report of an inquiry by Lord Laming.",
		"container-title": "GOV.UK",
		"language": "en",
		"title": "The Victoria Climbie Inquiry: report of an inquiry by Lord Laming",
		"title-short": "The Victoria Climbie Inquiry",
		"URL": "https://www.gov.uk/government/publications/the-victoria-climbie-inquiry-report-of-an-inquiry-by-lord-laming",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "wilkinsonSafeguardingResponsibilitiesSchools2020",
		"type": "webpage",
		"abstract": "School staff have an essential role in safeguarding, anybody who works in an education setting has a duty to protect the welfare of children.",
		"container-title": "CPD Online College",
		"language": "en-GB",
		"title": "Safeguarding Responsibilities in Schools",
		"URL": "https://cpdonline.co.uk/knowledge-base/safeguarding/safeguarding-responsibilities/",
		"author": [
			{
				"family": "Wilkinson",
				"given": "Sarah"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					10,
					28
				]
			]
		}
	},
	{
		"id": "participationChildrenAct1989",
		"type": "webpage",
		"abstract": "An Act to reform the law relating to children; to provide for local authority services for children in need and others; to amend the law with respect to children’s homes, community homes, voluntary homes and voluntary organisations; to make provision with respect to fostering, child minding and day care for young children and adoption; and for connected purposes.",
		"genre": "Text",
		"language": "eng",
		"note": "publisher: Statute Law Database",
		"title": "Children Act 1989",
		"URL": "https://www.legislation.gov.uk/ukpga/1989/41",
		"author": [
			{
				"family": "Participation",
				"given": "Expert"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "MunroReviewChild",
		"type": "webpage",
		"abstract": "Report setting out reform proposals to enable professionals to make the best judgements to help children, young people and families.",
		"container-title": "GOV.UK",
		"language": "en",
		"title": "Munro review of child protection: a child-centred system",
		"title-short": "Munro review of child protection",
		"URL": "https://www.gov.uk/government/publications/munro-review-of-child-protection-final-report-a-child-centred-system",
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "fosterDutiesReportChild2023",
		"type": "article-journal",
		"abstract": "A briefing on the current position regarding reporting child abuse in England, and calls for the introduction for a mandatory reporting duty.",
		"language": "en-GB",
		"source": "commonslibrary.parliament.uk",
		"title": "Duties to report child abuse in England",
		"URL": "https://commonslibrary.parliament.uk/research-briefings/sn06793/",
		"author": [
			{
				"family": "Foster",
				"given": "David"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					5,
					4
				]
			]
		}
	},
	{
		"id": "ActionsSchoolsCoronavirus",
		"type": "webpage",
		"container-title": "GOV.UK",
		"language": "en",
		"note": "source: www.gov.uk",
		"title": "Actions for schools during the coronavirus outbreak",
		"URL": "https://www.gov.uk/government/publications/covid-19-school-closures/guidance-for-schools-about-temporarily-closing",
		"accessed": {
			"date-parts": [
				[
					"2020",
					6,
					9
				]
			]
		}
	},
	{
		"id": "CoronavirusCOVID19Implementing",
		"type": "webpage",
		"container-title": "GOV.UK",
		"language": "en",
		"note": "source: www.gov.uk",
		"title": "Coronavirus (COVID-19): implementing protective measures in education and childcare settings",
		"title-short": "Coronavirus (COVID-19)",
		"URL": "https://www.gov.uk/government/publications/coronavirus-covid-19-implementing-protective-measures-in-education-and-childcare-settings/coronavirus-covid-19-implementing-protective-measures-in-education-and-childcare-settings",
		"accessed": {
			"date-parts": [
				[
					"2020",
					6,
					9
				]
			]
		}
	},
	{
		"id": "mitchellGirlShouldJust2017",
		"type": "article-journal",
		"abstract": "In this article, I seek to disrupt the idea of the meaningful engagement of young people in policy-making by raising questions about what it means to engage policy makers meaningfully in responding to the work of young people. Paradoxically, we have extensive work on how young people might become engaged in social research particularly through participatory visual methodologies and, increasingly work on how young people themselves voice their concerns about social issues through vlogs and other do-it-yourself social media platforms, and yet relatively little on how their productions can have an impact either directly or indirectly on the policy-making process. Participatory work with young people is often dismissed as being tokenistic or romanticized, and the term “from the ground up” policy-making runs the risk of being overused and undertheorized. To illuminate the issues, I draw on work with a group of policy makers responding to the photo images produced by young people, all students in Agricultural Technical Vocational Educational Training Colleges in Ethiopia. Critically their responses, ones like “the girl should just clean up the mess,” highlight the implications of audience and especially the notion of how adults/policy makers view young people in youth-focused projects.",
		"container-title": "International Journal of Qualitative Methods",
		"DOI": "10.1177/1609406917703501",
		"ISSN": "1609-4069",
		"issue": "1",
		"journalAbbreviation": "International Journal of Qualitative Methods",
		"language": "en",
		"note": "publisher: SAGE Publications Inc",
		"page": "1609406917703501",
		"source": "SAGE Journals",
		"title": "“The Girl Should Just Clean Up the Mess”: On Studying Audiences in Understanding the Meaningful Engagement of Young People in Policy-Making",
		"title-short": "“The Girl Should Just Clean Up the Mess”",
		"URL": "https://doi.org/10.1177/1609406917703501",
		"volume": "16",
		"author": [
			{
				"family": "Mitchell",
				"given": "Claudia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					6,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					12,
					1
				]
			]
		}
	},
	{
		"id": "departmentofeducationGovernmentObjectiveReopen2020",
		"type": "document",
		"title": "Government Objective to reopen schools.",
		"URL": "https://www.gov.uk/government/publications/covid-19-school-closures/guidance-for-schools-about-temporarily-closing#types-of-setting",
		"author": [
			{
				"family": "Department of Education",
				"given": ""
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/G6RT358P",
		"type": "document",
		"title": "DRAFT_HE0020_Ethics Report.pdf",
		"URL": "https://www.cadth.ca/sites/default/files/pdf/feedback/DRAFT_HE0020_Ethics%20Report.pdf",
		"accessed": {
			"date-parts": [
				[
					"2024",
					1,
					11
				]
			]
		}
	},
	{
		"id": "GenomicDiagnosisRare",
		"type": "webpage",
		"title": "Genomic Diagnosis of Rare Pediatric Disease in the United Kingdom and Ireland | NEJM",
		"URL": "https://www.nejm.org/doi/full/10.1056/NEJMoa2209046",
		"accessed": {
			"date-parts": [
				[
					"2024",
					1,
					11
				]
			]
		}
	},
	{
		"id": "macarthurGuidelinesInvestigatingCausality2014",
		"type": "article-journal",
		"abstract": "Acceleration in discovery of rare genetic variants possibly linked with disease may mean an increased risk of false-positive reports of causality; this Perspective proposes guidelines to distinguish disease-causing sequence variants from the many potentially functional variants in a human genome, and to assess confidence in their pathogenicity, and highlights priority areas for development.",
		"container-title": "Nature",
		"DOI": "10.1038/nature13127",
		"ISSN": "1476-4687",
		"issue": "7497",
		"language": "en",
		"license": "2014 The Author(s)",
		"note": "number: 7497\npublisher: Nature Publishing Group",
		"page": "469-476",
		"source": "www.nature.com",
		"title": "Guidelines for investigating causality of sequence variants in human disease",
		"URL": "https://www.nature.com/articles/nature13127",
		"volume": "508",
		"author": [
			{
				"family": "MacArthur",
				"given": "D. G."
			},
			{
				"family": "Manolio",
				"given": "T. A."
			},
			{
				"family": "Dimmock",
				"given": "D. P."
			},
			{
				"family": "Rehm",
				"given": "H. L."
			},
			{
				"family": "Shendure",
				"given": "J."
			},
			{
				"family": "Abecasis",
				"given": "G. R."
			},
			{
				"family": "Adams",
				"given": "D. R."
			},
			{
				"family": "Altman",
				"given": "R. B."
			},
			{
				"family": "Antonarakis",
				"given": "S. E."
			},
			{
				"family": "Ashley",
				"given": "E. A."
			},
			{
				"family": "Barrett",
				"given": "J. C."
			},
			{
				"family": "Biesecker",
				"given": "L. G."
			},
			{
				"family": "Conrad",
				"given": "D. F."
			},
			{
				"family": "Cooper",
				"given": "G. M."
			},
			{
				"family": "Cox",
				"given": "N. J."
			},
			{
				"family": "Daly",
				"given": "M. J."
			},
			{
				"family": "Gerstein",
				"given": "M. B."
			},
			{
				"family": "Goldstein",
				"given": "D. B."
			},
			{
				"family": "Hirschhorn",
				"given": "J. N."
			},
			{
				"family": "Leal",
				"given": "S. M."
			},
			{
				"family": "Pennacchio",
				"given": "L. A."
			},
			{
				"family": "Stamatoyannopoulos",
				"given": "J. A."
			},
			{
				"family": "Sunyaev",
				"given": "S. R."
			},
			{
				"family": "Valle",
				"given": "D."
			},
			{
				"family": "Voight",
				"given": "B. F."
			},
			{
				"family": "Winckler",
				"given": "W."
			},
			{
				"family": "Gunter",
				"given": "C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					1,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					4
				]
			]
		}
	},
	{
		"id": "agarwalEssentialTremor2024",
		"type": "chapter",
		"abstract": "Tremor is an involuntary rhythmic and oscillatory movement of a body part with a relatively constant frequency and variable amplitude. Alternating contractions of antagonistic muscles cause it. Tremor is the most common of all movement disorders, and essential tremor is the most common neurologic cause of postural or action tremor. It usually presents as a bilateral postural 6 to 12 Hz tremor of the hands, followed by a kinetic and resting component. The upper limbs are often symmetrically involved, but with disease progression, the head and voice (less commonly legs, jaw, face, and trunk) may be involved. Although benign regarding its effect on life expectancy, it often causes embarrassment and, in a small percentage of patients, also serious disability. Symptoms are typically progressive and potentially disabling, often forcing patients to change jobs or seek early retirement.",
		"call-number": "NBK499986",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2024, StatPearls Publishing LLC.",
		"note": "PMID: 29763162",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Essential Tremor",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK499986/",
		"author": [
			{
				"family": "Agarwal",
				"given": "Shashank"
			},
			{
				"family": "Biagioni",
				"given": "Milton C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "chengLongitudinalCareContinuity2023",
		"type": "article-journal",
		"abstract": "Longitudinal continuity between a patient and his/her primary care physician is an important aspect in measuring continuity of care (COC). The majority of previous studies employed questionnaire surveys to patients to measure the continual relationship between patients and their physicians. This study aimed to construct a provider duration continuity index (PDCI) by using longitudinal claims data and to examine its agreement with commonly used COC measures. Then, this study investigated the effects of the various types of COC measure on the likelihood of avoidable hospitalization while considering the level of comorbidity.",
		"container-title": "BMC Health Services Research",
		"DOI": "10.1186/s12913-023-09457-w",
		"ISSN": "1472-6963",
		"issue": "1",
		"journalAbbreviation": "BMC Health Services Research",
		"page": "554",
		"source": "BioMed Central",
		"title": "Longitudinal care continuity and avoidable hospitalization: the application of claims-based measures",
		"title-short": "Longitudinal care continuity and avoidable hospitalization",
		"URL": "https://doi.org/10.1186/s12913-023-09457-w",
		"volume": "23",
		"author": [
			{
				"family": "Cheng",
				"given": "Shou-Hsia"
			},
			{
				"family": "Chen",
				"given": "Chi-Chen"
			},
			{
				"family": "Lin",
				"given": "Yueh-Yun"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					5,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/FYGTTZWQ",
		"type": "document",
		"title": "continuity_of_care_final_independent_evaluation_mixedmethodsevalreport_2022.pdf",
		"URL": "https://www.health.org.uk/sites/default/files/2022-12/continuity_of_care_final_independent_evaluation_mixedmethodsevalreport_2022.pdf",
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					12
				]
			]
		}
	},
	{
		"id": "staffordContinuityCareDiverse2023",
		"type": "article-journal",
		"abstract": "Background GPs and patients value continuity of care. Ethnic differences in continuity could contribute to inequalities in experience and outcomes.\nAim To describe relational continuity of care in general practice by ethnicity and long-term conditions.\nDesign and setting In total, 381 474 patients in England were included from a random sample from the Clinical Practice Research Datalink (January 2016 to December 2019).\nMethod Face-to-face, telephone, and online consultations with a GP were included. Continuity, measured by the Usual Provider of Care and Bice–Boxerman indices, was calculated for patients with ≥3 consultations. Ethnicity was taken from the GP record or linked Hospital Episode Statistics data, and long-term conditions were counted at baseline. Multilevel regression models were used to describe continuity by ethnicity sequentially adjusted for: a) the number of consultations, follow-up time, age, sex, and practice-level random intercept; b) socioeconomic deprivation in the patient’s residential area; and c) long-term conditions.\nResults On full adjustment, 5 of 10 ethnic minority groups (Bangladeshi, Pakistani, Black African, Black Caribbean, and any other Black background) had lower continuity of care compared with White patients. Continuity was lower for patients in more deprived areas and younger patients but this did not account for ethnic differences in continuity. Differences by ethnicity were also seen in patients with ≥2 long-term conditions.\nConclusion Ethnic minority identity and socioeconomic deprivation have additive associations with lower continuity of care. Structural factors affecting demand for, and supply of, GPs should be assessed for their contribution to ethnic inequalities in relational continuity and other care quality domains.",
		"container-title": "British Journal of General Practice",
		"DOI": "10.3399/BJGP.2022.0271",
		"ISSN": "0960-1643, 1478-5242",
		"issue": "729",
		"journalAbbreviation": "Br J Gen Pract",
		"language": "en",
		"license": "© The Authors. http://creativecommons.org/licenses/by/4.0/This article is Open Access: CC BY 4.0 licence (http://creativecommons.org/licences/by/4.0/).",
		"note": "publisher: British Journal of General Practice\nsection: Research\nPMID: 36316161",
		"page": "e257-e266",
		"source": "bjgp.org",
		"title": "Continuity of care in diverse ethnic groups: a general practice record study in England",
		"title-short": "Continuity of care in diverse ethnic groups",
		"URL": "https://bjgp.org/content/73/729/e257",
		"volume": "73",
		"author": [
			{
				"family": "Stafford",
				"given": "Mai"
			},
			{
				"family": "Bécares",
				"given": "Laia"
			},
			{
				"family": "Hayanga",
				"given": "Brenda"
			},
			{
				"family": "Ashworth",
				"given": "Mark"
			},
			{
				"family": "Fisher",
				"given": "Rebecca"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					4,
					1
				]
			]
		}
	},
	{
		"id": "SIMDScottishIndex",
		"type": "webpage",
		"abstract": "Scottish Index of Multiple Deprivation",
		"container-title": "Scottish Index of Multiple Deprivation",
		"language": "en",
		"title": "SIMD (Scottish Index of Multiple Deprivation)",
		"URL": "http://simd.scot/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					14
				]
			]
		}
	},
	{
		"id": "daiMultipleComorbiditiesPsychiatric",
		"type": "article-journal",
		"abstract": "Background: Essential tremor (ET), the most common movement disorder, often impairs patients’ ability to perform activities of daily living, mental health, and quality of life., Objectives: To assess comorbidities, psychiatric disorders, healthcare resource utilization (HCRU), and costs among patients with ET compared with patients without ET., Methods: This retrospective observational study was conducted using a large US administrative claims database. Patients with ET were identified during the study period (1/1/2017–12/31/2019). The earliest claim date with ET diagnosis was identified as the index date. An index date was assigned randomly for each non-ET patient. Patients had to be at least 22 years old and be enrolled in the health plan for at least 6 months before and at least 12 months after the index date. Patients with and those without ET were matched 1:1 on age, gender, payer type, and first 3 digits of their ZIP code. Comorbidities were assessed using data within 6 months prior to the index date. Psychiatric disorders, HCRU, and costs were examined using data within 12 months after the index date., Results: The mean (SD) age of ET patients (n = 5286) was 70.8 (11.8) years, 49.1% were female, and 82.9% were Medicare Advantage members. In the 12 months following the index date, 26.0% of patients had no insurance claims for ET-related pharmacotherapy or invasive therapies. Patients with ET had a higher number of comorbidities than non-ET patients (5.3 [3.2] vs 4.0 [3.3]); a higher prevalence of psychiatric disorders (depression: 25.6% vs 15.3%; adjusted odds ratio (AOR) [95% CI], 1.56 [1.41-1.73]; anxiety: 27.7% vs 15.5%, AOR: 1.78 [1.61-1.96]); and higher total healthcare costs: $17 560 [$39 972] vs $13 237 [$27 098], adjusted cost ratio [95% CI]: 1.11 [1.06-1.16]; all P<.0001., Discussion: Highly prevalent multiple comorbidities and psychiatric disorders should be considered in the context of clinical decision-making to optimize ET management., Conclusions: This study represents the largest observational study to report ET disease and economic burdens in a real-world setting. The data demonstrate increased comorbidity, mental health, and healthcare cost burdens among ET patients compared with matched non-ET patients. These findings underscore the need for innovative care for this complex population.",
		"container-title": "Journal of Health Economics and Outcomes Research",
		"DOI": "10.36469/001c.37307",
		"ISSN": "2326-697X",
		"issue": "2",
		"journalAbbreviation": "J Health Econ Outcomes Res",
		"note": "PMID: 36051002\nPMCID: PMC9378814",
		"page": "37-46",
		"source": "PubMed Central",
		"title": "Multiple Comorbidities, Psychiatric Disorders, Healthcare Resource Utilization and Costs Among Adults with Essential Tremor: A Retrospective Observational Study in a Large US Commercially Insured and Medicare Advantage Population",
		"title-short": "Multiple Comorbidities, Psychiatric Disorders, Healthcare Resource Utilization and Costs Among Adults with Essential Tremor",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9378814/",
		"volume": "9",
		"author": [
			{
				"family": "Dai",
				"given": "Dingwei"
			},
			{
				"family": "Samiian",
				"given": "Ali"
			},
			{
				"family": "Fernandes",
				"given": "Joaquim"
			},
			{
				"family": "Coetzer",
				"given": "Henriette"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					17
				]
			]
		}
	},
	{
		"id": "zotero-255",
		"type": "article-journal"
	},
	{
		"id": "chrissalisburyEpidemiologyImpactMultimorbidity2011",
		"type": "article-journal",
		"abstract": "Background In developed countries, primary health care increasingly involves the care of patients with multiple chronic conditions, referred to as multimorbidity.Aim To describe the epidemiology of multimorbidity and relationships between multimorbidity and primary care consultation rates and continuity of care.Design of study Retrospective cohort study.Setting Random sample of 99 997 people aged 18 years or over registered with 182 general practices in England contributing data to the General Practice Research Database.Method Multimorbidity was defined using two approaches: people with multiple chronic conditions included in the Quality and Outcomes Framework, and people identified using the Johns Hopkins University Adjusted Clinical Groups (ACG®) Case-Mix System. The determinants of multimorbidity (age, sex, area deprivation) and relationships with consultation rate and continuity of care were examined using regression models.Results Sixteen per cent of patients had more than one chronic condition included in the Quality and Outcomes Framework, but these people accounted for 32% of all consultations. Using the wider ACG list of conditions, 58% of people had multimorbidity and they accounted for 78% of consultations. Multimorbidity was strongly related to age and deprivation. People with multimorbidity had higher consultation rates and less continuity of care compared with people without multimorbidity.Conclusion Multimorbidity is common in the population and most consultations in primary care involve people with multimorbidity. These people are less likely to receive continuity of care, although they may be more likely to gain from it.",
		"container-title": "British Journal of General Practice",
		"DOI": "10.3399/bjgp11X548929",
		"issue": "582",
		"journalAbbreviation": "Br J Gen Pract",
		"page": "e12",
		"title": "Epidemiology and impact of multimorbidity in primary care: a retrospective cohort study",
		"URL": "http://bjgp.org/content/61/582/e12.abstract",
		"volume": "61",
		"author": [
			{
				"literal": "Chris Salisbury"
			},
			{
				"literal": "Leigh Johnson"
			},
			{
				"literal": "Sarah Purdy"
			},
			{
				"literal": "Jose M Valderas"
			},
			{
				"literal": "Alan A Montgomery"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011",
					1,
					1
				]
			]
		}
	},
	{
		"id": "sallyahullMeasuringContinuityCare2022",
		"type": "article-journal",
		"abstract": "Background Despite well-documented clinical benefits of longitudinal doctor–patient continuity in primary care, continuity rates have declined. Assessment by practices or health commissioners is rarely undertaken.Aim Using the Usual Provider of Care (UPC) score this study set out to measure continuity across 126 practices in the mobile, multi-ethnic population of East London, comparing these scores with the General Practice Patient Survey (GPPS) responses to questions on GP continuity.Design and setting A retrospective, cross-sectional study in all 126 practices in three East London boroughs.Method The study population included patients who consulted three or more times between January 2017 and December 2018. Anonymised demographic and consultation data from the electronic health record were linked to results from Question 10 (‘seeing the doctor you prefer’) of the 2019 GPPS.Results The mean UPC score for all 126 practices was 0.52 (range 0.32 to 0.93). There was a strong correlation between practice UPC scores measured in the 2 years to December 2018 and responses to the 2019 GPPS Question 10, Pearson’s r correlation coefficient, 0.62. Smaller practices had higher scores. Multilevel analysis showed higher continuity for patients ≥65 years compared with children and younger adults (β coefficient 0.082, 95% confidence interval = 0.080 to 0.084) and for females compared with males.Conclusion It is possible to measure continuity across all practices in a local health economy. Regular review of practice continuity rates can be used to support efforts to increase continuity within practice teams. In turn this is likely to have a positive effect on clinical outcomes and on satisfaction for both patients and doctors.",
		"container-title": "British Journal of General Practice",
		"DOI": "10.3399/BJGP.2022.0043",
		"issue": "724",
		"journalAbbreviation": "Br J Gen Pract",
		"page": "e773",
		"title": "Measuring continuity of care in general practice: a comparison of two methods using routinely collected data",
		"URL": "http://bjgp.org/content/72/724/e773.abstract",
		"volume": "72",
		"author": [
			{
				"literal": "Sally A Hull"
			},
			{
				"literal": "Crystal Williams"
			},
			{
				"literal": "Peter Schofield"
			},
			{
				"literal": "Kambiz Boomla"
			},
			{
				"literal": "Mark Ashworth"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022",
					11,
					1
				]
			]
		}
	},
	{
		"id": "morrisTreatmentBurdenPatients2021",
		"type": "article-journal",
		"abstract": "Background Treatment burden is the effort required of patients to look after their health, and the impact this has on their wellbeing. Quantitative data on treatment burden for patients with multimorbidity are sparse, and no single-item treatment burden measure exists.\nAim To determine the extent of, and associations with, high treatment burden among older adults with multimorbidity, and to explore the performance of a novel single-item treatment burden measure.\nDesign and setting Cross-sectional postal survey via general practices in Dorset, UK.\nMethod Patients ≥55 years, living at home, with three or more long-term conditions (LTCs) were identified by practices. Treatment burden was measured using the Multimorbidity Treatment Burden Questionnaire. Data collected were sociodemographics, LTCs, medications, and characteristics including health literacy and financial resource. Associations with high treatment burden were investigated via logistic regression. Performance of a novel single-item measure of treatment burden was also evaluated.\nResults A total of 835 responses were received (response rate 42%) across eight practices. Patients’ mean age was 75 years, 55% were female (n = 453), and 99% were white (n = 822). Notably, 39% of patients self-reported fewer than three LTCs (n = 325). Almost one-fifth (18%) of responders reported high treatment burden (n = 150); making lifestyle changes and arranging appointments were particular sources of difficulty. After adjustment, limited health literacy and financial difficulty displayed strong associations with high treatment burden; more LTCs and more prescribed regular medications were also independently associated. The single-item measure discriminated moderately between high and non-high burden with a sensitivity of 89%, but a specificity of 58%.\nConclusion High treatment burden was relatively common, underlining the importance of minimising avoidable burden. More vulnerable patients, with less capacity to manage, are at greater risk of being overburdened. Further development of a single-item treatment burden measure is required.",
		"container-title": "British Journal of General Practice",
		"DOI": "10.3399/BJGP.2020.0883",
		"ISSN": "0960-1643, 1478-5242",
		"issue": "706",
		"journalAbbreviation": "Br J Gen Pract",
		"language": "en",
		"license": "© The Authors. http://creativecommons.org/licenses/by/4.0/This article is Open Access: CC BY 4.0 licence (http://creativecommons.org/licences/by/4.0/).",
		"note": "publisher: British Journal of General Practice\nsection: Research\nPMID: 33875419",
		"page": "e381-e390",
		"source": "bjgp.org",
		"title": "Treatment burden for patients with multimorbidity: cross-sectional study with exploration of a single-item measure",
		"title-short": "Treatment burden for patients with multimorbidity",
		"URL": "https://bjgp.org/content/71/706/e381",
		"volume": "71",
		"author": [
			{
				"family": "Morris",
				"given": "James E."
			},
			{
				"family": "Roderick",
				"given": "Paul J."
			},
			{
				"family": "Harris",
				"given": "Scott"
			},
			{
				"family": "Yao",
				"given": "Guiqing"
			},
			{
				"family": "Crowe",
				"given": "Sam"
			},
			{
				"family": "Phillips",
				"given": "David"
			},
			{
				"family": "Duncan",
				"given": "Polly"
			},
			{
				"family": "Fraser",
				"given": "Simon DS"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					5,
					1
				]
			]
		}
	},
	{
		"id": "WhatYourDiabetes2015",
		"type": "webpage",
		"abstract": "This guideline covers care and management for adults (aged 18 and over) with type 2 diabetes. It focuses on patient education, dietary advice, managing cardiovascular risk, managing blood glucose levels, and identifying and managing long-term complications",
		"language": "eng",
		"note": "publisher: NICE",
		"title": "What your diabetes care team will do | Information for the public | Type 2 diabetes in adults: management | Guidance | NICE",
		"title-short": "What your diabetes care team will do | Information for the public | Type 2 diabetes in adults",
		"URL": "https://www.nice.org.uk/guidance/ng28/ifp/chapter/what-your-diabetes-care-team-will-do",
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					12,
					2
				]
			]
		}
	},
	{
		"id": "FindGuidance",
		"type": "webpage",
		"abstract": "Find guidance, advice and information for health, public health and social care professionals.",
		"container-title": "NICE",
		"genre": "CorporatePage",
		"language": "eng",
		"note": "publisher: NICE",
		"title": "Find guidance",
		"URL": "https://www.nice.org.uk/guidance",
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					17
				]
			]
		}
	},
	{
		"id": "OsteoporosisTreatmentSummaries",
		"type": "webpage",
		"abstract": "This treatment summary topic describes osteoporosis",
		"language": "en-GB",
		"title": "Osteoporosis | Treatment summaries | BNF content published by NICE",
		"URL": "https://bnf.nice.org.uk/treatment-summaries/osteoporosis/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					18
				]
			]
		}
	},
	{
		"id": "kalraDentalComplicationsManagement2013",
		"type": "article-journal",
		"abstract": "Bisphosphonates are group of drugs that inhibit bone resorption and are used to treat a range of pathologies including Paget's disease, osteoporosis, multiple myeloma and metastasis associated with breast or prostate cancer. The most common complication in patients on bisphosphonate therapy is osteonecrosis of jaw (ONJ) which can occur after any surgical dental procedure and the risk for the development of osteonecrosis of jaw is higher in patients receiving intravenous bisphosphonate therapy than in patients receiving oral bisphosphonate therapy. Typical presentation is in the form of non-extraction socket, presence of exposed bone, gingival swelling or purulent discharge, when local debridement and antibiotics are ineffective., At present, there is no effective treatment for bisphosphonate induced osteonecrosis, so prevention is extremely important. Maximum precautions should be taken in patients who are at the risk of development of ONJ especially when any dental surgical procedure like extractions, retrograde apicoectomies, periodontal surgery and implant placement is contemplated. Dentists and oral or maxillofacial surgeon must keep up to date with the latest approaches or guidelines to prevention and the risk factors, particularly when treating patients who are on bisphosphonates, or who will be taking bisphosphonates.",
		"container-title": "Journal of Oral Biology and Craniofacial Research",
		"DOI": "10.1016/j.jobcr.2012.11.001",
		"ISSN": "2212-4268",
		"issue": "1",
		"journalAbbreviation": "J Oral Biol Craniofac Res",
		"note": "PMID: 25737876\nPMCID: PMC3942225",
		"page": "25-30",
		"source": "PubMed Central",
		"title": "Dental complications and management of patients on bisphosphonate therapy: A review article",
		"title-short": "Dental complications and management of patients on bisphosphonate therapy",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3942225/",
		"volume": "3",
		"author": [
			{
				"family": "Kalra",
				"given": "Sandeep"
			},
			{
				"family": "Jain",
				"given": "Veena"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "scottishdentalclinicaleffectivenessprogrammeOralHealthManagement2011",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Oral Health Management of Patients prescribed Bisphosphonates, Dental Clinical Guidance",
		"author": [
			{
				"family": "Scottish Dental Clinical Effectiveness Programme",
				"given": ""
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011",
					4
				]
			]
		}
	},
	{
		"id": "hhRoleDentalCare2018",
		"type": "article-journal",
		"abstract": "Dental care providers are likely to see patients who take bisphosphonates for various medical conditions, including osteoporosis, bony metastatic tumors, multiple myeloma, breast cancer, and prostate cancer. Bisphosphonates accumulate in areas of high bone turnover, leading to suppression of bone tu …",
		"container-title": "General dentistry",
		"ISSN": "0363-6771",
		"issue": "3",
		"language": "en",
		"note": "publisher: Gen Dent\nPMID: 29714695",
		"source": "pubmed.ncbi.nlm.nih.gov",
		"title": "The role of dental care providers in the management of patients prescribed bisphosphonates: brief clinical guidance",
		"title-short": "The role of dental care providers in the management of patients prescribed bisphosphonates",
		"URL": "https://pubmed.ncbi.nlm.nih.gov/29714695/",
		"volume": "66",
		"author": [
			{
				"family": "Hh",
				"given": "Abed"
			},
			{
				"family": "En",
				"given": "Al-Sahafi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					6
				]
			]
		}
	},
	{
		"id": "dahalStrategiesReducePolypharmacy2024",
		"type": "chapter",
		"abstract": "The population of the elderly (people more than 65 years old) is around 50 million as per the United States Census Bureau in 2019, and the number is further rising globally. Multiple chronic conditions accrue with the rising age. These chronic conditions lead to decreased quality of life, impaired functional ability, increased physical and psychological stress, increased hospitalizations, and total cost of care, including morbidity and mortality. These patients with a multitude of chronic conditions may require multiple medication regimens. This further compounds the complexity, and it gets challenging for both the health care providers and the patients to manage the conditions. Understanding the clear benefits and potential harms should be reviewed carefully before considering medications in this age group. The complexity of health conditions in young populations requiring multiple medications also has risen significantly. Polypharmacy is defined as more than ten medications during hospital admission, or more than five medications at discharge used appropriately based on current evidence-based medicine or the use of inappropriate medications and medications without any clinical benefit.  However, numerical definitions for polypharmacy are variable. So, the safety, appropriateness of therapy, and duplication should also be incorporated into the definition of polypharmacy. Polypharmacy also encompasses over-the-counter and herbal medications. Here, we discuss the possible strategies to identify polypharmacy, high-risk medications in the elderly, identify the barriers, and use various tools or resources to mitigate them in the elderly age group.",
		"call-number": "NBK574550",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2024, StatPearls Publishing LLC.",
		"note": "PMID: 34662064",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Strategies to Reduce Polypharmacy in the Elderly",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK574550/",
		"author": [
			{
				"family": "Dahal",
				"given": "Ranjan"
			},
			{
				"family": "Bista",
				"given": "Sangita"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					2,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "BuvidalEuropeanMedicines",
		"type": "webpage",
		"title": "Buvidal | European Medicines Agency",
		"URL": "https://www.ema.europa.eu/en/medicines/human/EPAR/buvidal",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					3
				]
			]
		}
	},
	{
		"id": "lofwallWeeklyMonthlySubcutaneous2018",
		"type": "article-journal",
		"abstract": "Buprenorphine treatment for opioid use disorder may be improved by sustained-release formulations.To determine whether treatment involving novel weekly and monthly subcutaneous (SC) buprenorphine depot formulations is noninferior to a daily sublingual (SL) combination of buprenorphine hydrochloride and naloxone hydrochloride in the treatment of opioid use disorder.This outpatient, double-blind, double-dummy randomized clinical trial was conducted at 35 sites in the United States from December 29, 2015, through October 19, 2016. Participants were treatment-seeking adults with moderate-to-severe opioid use disorder.Randomization to daily SL placebo and weekly (first 12 weeks; phase 1) and monthly (last 12 weeks; phase 2) SC buprenorphine (SC-BPN group) or to daily SL buprenorphine with naloxone (24 weeks) with matched weekly and monthly SC placebo injections (SL-BPN/NX group).Primary end points tested for noninferiority were response rate (10% margin) and the mean proportion of opioid-negative urine samples for 24 weeks (11% margin). Responder status was defined as having no evidence of illicit opioid use for at least 8 of 10 prespecified points during weeks 9 to 24, with 2 of these at week 12 and during month 6 (weeks 21-24). The mean proportion of samples with no evidence of illicit opioid use (weeks 4-24) evaluated by a cumulative distribution function (CDF) was an a priori secondary outcome with planned superiority testing if the response rate demonstrated noninferiority.A total of 428 participants (263 men [61.4%] and 165 women [38.6%]; mean [SD] age, 38.4 [11.0] years) were randomized to the SL-BPN/NX group (n = 215) or the SC-BPN group (n = 213). The response rates were 31 of 215 (14.4%) for the SL-BPN/NX group and 37 of 213 (17.4%) for the SC-BPN group, a 3.0% difference (95% CI, −4.0% to 9.9%; P &lt; .001). The proportion of opioid-negative urine samples was 1099 of 3870 (28.4%) for the SL-BPN/NX group and 1347 of 3834 (35.1%) for the SC-BPN group, a 6.7% difference (95% CI, −0.1% to 13.6%; P &lt; .001). The CDF for the SC-BPN group (26.7%) was statistically superior to the CDF for the SL-BPN/NX group (0; P = .004). Injection site adverse events (none severe) occurred in 48 participants (22.3%) in the SL-BPN/NX group and 40 (18.8%) in the SC-BPN group.Compared with SL buprenorphine, depot buprenorphine did not result in an inferior likelihood of being a responder or having urine test results negative for opioids and produced superior results on the CDF of no illicit opioid use. These data suggest that depot buprenorphine is efficacious and may have advantages.ClinicalTrials.gov Identifier: NCT02651584",
		"container-title": "JAMA Internal Medicine",
		"DOI": "10.1001/jamainternmed.2018.1052",
		"ISSN": "2168-6106",
		"issue": "6",
		"journalAbbreviation": "JAMA Internal Medicine",
		"page": "764-773",
		"source": "Silverchair",
		"title": "Weekly and Monthly Subcutaneous Buprenorphine Depot Formulations vs Daily Sublingual Buprenorphine With Naloxone for Treatment of Opioid Use Disorder: A Randomized Clinical Trial",
		"title-short": "Weekly and Monthly Subcutaneous Buprenorphine Depot Formulations vs Daily Sublingual Buprenorphine With Naloxone for Treatment of Opioid Use Disorder",
		"URL": "https://doi.org/10.1001/jamainternmed.2018.1052",
		"volume": "178",
		"author": [
			{
				"family": "Lofwall",
				"given": "Michelle R."
			},
			{
				"family": "Walsh",
				"given": "Sharon L."
			},
			{
				"family": "Nunes",
				"given": "Edward V."
			},
			{
				"family": "Bailey",
				"given": "Genie L."
			},
			{
				"family": "Sigmon",
				"given": "Stacey C."
			},
			{
				"family": "Kampman",
				"given": "Kyle M."
			},
			{
				"family": "Frost",
				"given": "Michael"
			},
			{
				"family": "Tiberg",
				"given": "Fredrik"
			},
			{
				"family": "Linden",
				"given": "Margareta"
			},
			{
				"family": "Sheldon",
				"given": "Behshad"
			},
			{
				"family": "Oosman",
				"given": "Sonia"
			},
			{
				"family": "Peterson",
				"given": "Stefan"
			},
			{
				"family": "Chen",
				"given": "Michael"
			},
			{
				"family": "Kim",
				"given": "Sonnie"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					3
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					6,
					1
				]
			]
		}
	},
	{
		"id": "OpioidDependenceBuprenorphine",
		"type": "article-journal",
		"container-title": "Opioid dependence",
		"language": "en",
		"source": "Zotero",
		"title": "Opioid dependence: buprenorphine prolonged-release injection (Buvidal)"
	},
	{
		"id": "EuropeIncarcerationRate",
		"type": "webpage",
		"abstract": "In 2021 Turkey had the highest incarceration rate among European countries, at 355 prisoners per 100,000 inhabitants, followed by Georgia, which had an incarceration of 237.",
		"container-title": "Statista",
		"language": "en",
		"title": "Europe incarceration rate by country 2022",
		"URL": "https://www.statista.com/statistics/957501/incarceration-rate-in-europe/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					6
				]
			]
		}
	},
	{
		"id": "PrisonPopulationHealth",
		"type": "webpage",
		"abstract": "This report highlights common themes and recommendations from four health needs assessments of Scotland's prison population. The assessments cover physical health, mental health, social care and substance use related needs.",
		"language": "en",
		"title": "Prison population health needs: synthesis report",
		"title-short": "Prison population health needs",
		"URL": "http://www.gov.scot/publications/understanding-health-needs-scotlands-prison-population-synthesis-report/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					8
				]
			]
		}
	},
	{
		"id": "EuropeanStrategiesTackling",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "European strategies for tackling social inequities in health: Levelling up Part 2"
	},
	{
		"id": "http://zotero.org/users/6669247/items/EGSE2VT7",
		"type": "document",
		"title": "drug-related-deaths-22-report.pdf",
		"URL": "https://www.nrscotland.gov.uk/files/statistics/drug-related-deaths/22/drug-related-deaths-22-report.pdf",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					9
				]
			]
		}
	},
	{
		"id": "carusoPublicHealthSafety",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Public Health and Safety: The Social Determinants of Health and Criminal Behavior",
		"author": [
			{
				"family": "Caruso",
				"given": "Gregg D"
			}
		]
	},
	{
		"id": "fluyauDrugAddiction2024",
		"type": "chapter",
		"abstract": "The definition of addiction among the general population is \"the condition of being addicted to a particular substance, thing, or activity.\" Medically, it may be defined as \"a chronic, relapsing condition characterized by a compulsive drug-seeking behavior, continued use despite harmful consequence, and long-lasting changes in the brain.\" This current Oxford English dictionary definition is traced back to Roman law in which addiction was a \"formal giving over by sentence of the court.\" The concept relates to the relinquishment of control by the \"addicted\" person, identical to how drug-dependent patients succumb to the cravings for their drug of choice. Two main concepts of addiction involve substance addiction (drug addiction), a neuropsychiatric disorder characterized by a repeated desire to take a drug continuously despite the drug's harmful consequences. Nonsubstance addiction (behavioral addiction) does not involve a drug. Still, it includes similar behaviors as when one uses a drug, such as pathological gambling, food addiction, internet addiction, gaming, sex addiction, and mobile phone addiction.",
		"call-number": "NBK549783",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2024, StatPearls Publishing LLC.",
		"note": "PMID: 31747190",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Drug Addiction",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK549783/",
		"author": [
			{
				"family": "Fluyau",
				"given": "Dimy"
			},
			{
				"family": "Hashmi",
				"given": "Muhammad F."
			},
			{
				"family": "Charlton",
				"given": "Thomas E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/DMMM8WAL",
		"type": "document",
		"title": "Mapping-Drug-Use-Interventions-and-Treatment-Needs-in-Scottish-Prisons-A-literature-review_Final.pdf",
		"URL": "https://www.sccjr.ac.uk/wp-content/uploads/2022/03/Mapping-Drug-Use-Interventions-and-Treatment-Needs-in-Scottish-Prisons-A-literature-review_Final.pdf",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					9
				]
			]
		}
	},
	{
		"id": "perkinsUnderstandingSubstanceUse",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Understanding Substance Use and the Wider Support Needs of Scotland’s Prison Population",
		"author": [
			{
				"family": "Perkins",
				"given": "Andy"
			}
		]
	},
	{
		"id": "durraniMethadone2024",
		"type": "chapter",
		"abstract": "Methadone is a synthetic, long-term opioid agonist medication used in the management and treatment of opioid use disorder (OUD) and for analgesic purposes in chronic pain. The drug is approved by the U.S. Food and Drug Administration (FDA) for treating moderate-to-severe pain that has not responded to nonopioid medications or as an alternative if the pain is unresponsive to other opioid drugs. Methadone is frequently prescribed to address severe pain associated with cancer, neuropathy, or other conditions in pediatric populations. This activity comprehensively reviews the indications, mechanism of action, and contraindications of methadone as a valuable agent in treating chronic pain and managing OUDs. This activity highlights the role of the interprofessional healthcare team in the utilization of methadone for detoxifying and treating OUD as a crucial component of medication-assisted treatment, which is significant in light of the ongoing opioid use epidemic.",
		"call-number": "NBK562216",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2024, StatPearls Publishing LLC.",
		"note": "PMID: 32965887",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Methadone",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK562216/",
		"author": [
			{
				"family": "Durrani",
				"given": "Mehnoor"
			},
			{
				"family": "Bansal",
				"given": "Kamna"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					9
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "lutfyBuprenorphineUniqueDrug2004",
		"type": "article-journal",
		"abstract": "Buprenorphine, an opioid with mixed agonist-antagonist activity at classical opioid receptors, has been approved recently for the treatment of opioid dependency. Buprenorphine is also used as an analgesic. The buprenorphine dose-response curve is sometimes submaximal, or even bell-shaped, in nociceptive assays, depending upon the nature and intensity of the noxious stimulus. Moreover, buprenorphine, when administered with full agonists, such as morphine, antagonizes the action of these drugs. Partial agonism at the mu opioid receptor and, in some cases, antagonism at the kappa or delta opioid receptor have been considered as possible underlying mechanisms for the ceiling effect and bell-shaped dose-response curve of buprenorphine. While ceiling effects can be explained by partial agonist activity of buprenorphine, the bell-shaped dose-response curve cannot be a consequence of this property of the drug. Recently, buprenorphine has been shown to activate the opioid receptor-like (ORL-1; also known as NOP) receptor. Supraspinal activation of the ORL-1 receptor counteracts the antinociceptive and rewarding actions of morphine, raising the possibility that these actions of buprenorphine can also be altered by its ability to concomitantly activate the ORL-1 receptor. The use of molecular biological techniques has advanced our knowledge regarding the role of opioid receptors in modulation of pain and reward. In particular, generation of opioid receptor knockout mice has proven useful in this regard. Indeed, using knockout mice, we have recently shown that the antinociceptive effect of buprenorphine mediated primarily by the mu opioid receptor is attenuated by the ability of the drug to activate the ORL-1 receptor. Thus, the goal of this review is to provide evidence demonstrating that the ORL-1 receptor plays a functional role not only in the antinociceptive effect of buprenorphine but also in other actions of the drug as well.",
		"container-title": "Current neuropharmacology",
		"DOI": "10.2174/1570159043359477",
		"journalAbbreviation": "Current neuropharmacology",
		"page": "395-402",
		"source": "ResearchGate",
		"title": "Buprenorphine: A Unique Drug with Complex Pharmacology",
		"title-short": "Buprenorphine",
		"volume": "2",
		"author": [
			{
				"family": "Lutfy",
				"given": "Kabirullah"
			},
			{
				"family": "Cowan",
				"given": "Alan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2004",
					11,
					1
				]
			]
		}
	},
	{
		"id": "walshClinicalPharmacologyBuprenorphine2003",
		"type": "article-journal",
		"abstract": "This paper will review clinical pharmacology studies on buprenorphine, a mixed opioid agonist–antagonist currently approved as a treatment for opioid dependence. The focus is on studies characterizing buprenorphine's pharmacodynamic actions, including its safety, abuse liability, withdrawal suppression and withdrawal precipitation capacity, physical dependence potential, cross-tolerance and duration of action as well as a review of the pharmacological profile of buprenorphine/naloxone combinations. The findings from these clinical pharmacology studies are synthesized and presented in a framework designed to (1) inform clinicians about the advantages and disadvantages of buprenorphine as an opioid maintenance agent, and (2) provide information about dosing procedures that may optimize the use of buprenorphine in the clinic.",
		"collection-title": "Buprenorphine and Buprenorphine/Naloxone : A Guide For Clinicians",
		"container-title": "Drug and Alcohol Dependence",
		"DOI": "10.1016/S0376-8716(03)00056-5",
		"ISSN": "0376-8716",
		"issue": "2, Supplement",
		"journalAbbreviation": "Drug and Alcohol Dependence",
		"page": "S13-S27",
		"source": "ScienceDirect",
		"title": "The clinical pharmacology of buprenorphine: extrapolating from the laboratory to the clinic",
		"title-short": "The clinical pharmacology of buprenorphine",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0376871603000565",
		"volume": "70",
		"author": [
			{
				"family": "Walsh",
				"given": "Sharon L"
			},
			{
				"family": "Eissenberg",
				"given": "Thomas"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2003",
					5,
					21
				]
			]
		}
	},
	{
		"id": "BuvidalItReally",
		"type": "webpage",
		"language": "en",
		"note": "publisher: University of South Wales",
		"title": "Buvidal: is it really a ‘game changer’ in the treatment of problematic opioid use?",
		"title-short": "Buvidal",
		"URL": "https://www.southwales.ac.uk/news/news-for-2023/buvidal-is-it-really-a-game-changer-in-the-treatment-of-problematic-opioid-use/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					11
				]
			]
		}
	},
	{
		"id": "martinLongactingInjectableBuprenorphine2022",
		"type": "article-journal",
		"container-title": "Journal of Substance Abuse Treatment",
		"DOI": "10.1016/j.jsat.2022.108776",
		"ISSN": "0740-5472, 1873-6483",
		"journalAbbreviation": "Journal of Substance Abuse Treatment",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 35365366",
		"source": "www.jsatjournal.com",
		"title": "Long-acting injectable buprenorphine for opioid use disorder: A systematic review of impact of use on social determinants of health",
		"title-short": "Long-acting injectable buprenorphine for opioid use disorder",
		"URL": "https://www.jsatjournal.com/article/S0740-5472(22)00058-7/fulltext",
		"volume": "139",
		"author": [
			{
				"family": "Martin",
				"given": "Emily"
			},
			{
				"family": "Maher",
				"given": "Hayley"
			},
			{
				"family": "McKeon",
				"given": "Gemma"
			},
			{
				"family": "Patterson",
				"given": "Sue"
			},
			{
				"family": "Blake",
				"given": "Julie"
			},
			{
				"family": "Chen",
				"given": "Kai Yang"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					8,
					1
				]
			]
		}
	},
	{
		"id": "ghoshReviewNovelMethods2019",
		"type": "article-journal",
		"abstract": "Background: \n          Converting methadone to buprenorphine/naloxone sublingual (SL) is desirable for reasons including ease of prescribing, carries to improving function, decreased drug interactions, and decreased overdose risk. The process of conversion can be difficult given methadone's long half-life and concerns regarding the need for withdrawal before initiation.\n          Purpose: \n          We aim to present several unique methods of converting individuals from methadone and other full opioid agonists (prescribed and illicit) to buprenorphine/naloxone SL as well as describe novel buprenorphine induction protocols to use in community and acute care settings.\n          Methods: \n          A review was conducted using key search databases. Review of publications in peer reviewed journals as well as expert opinions and protocols were used to synthesize this article.\n          Discussion: \n          A description of various protocols, their pros and cons, best setting of use, ease of use, and costs are detailed in the document.\n          Conclusion: \n          Several methods of conversion will provide clinicians with more tools to support transitioning people from methadone and other full agonist opioids to buprenorphine/naloxone SL, as well as reduce withdrawal concerns for buprenorphine induction.\n          Contexte: \n          La conversion de la méthadone en buprénorphine / naloxone sublinguale (SL) est souhaitable pour des raisons telles que la facilité de prescription, entraîne une amélioration du fonctionnement; diminution des interactions médicamenteuses et diminution du risque de surdosage. Le processus de conversion peut être difficile compte tenu de la longévité des effets de la méthadone et des craintes reliées à la nécessité de s’extraire avant l’initiation.\n          Objectif: \n          Nous visons à présenter plusieurs méthodes uniques d’aider des individus à se convertir face à l’utilisation de la méthadone et d’autres agonistes opioïdes complets (prescrits et illicites) en buprénorphine / naloxone SL, et décrivons de nouveaux protocoles d’induction de la buprénorphine à utiliser en milieu communautaire et en milieu de soins de courte durée.\n          Méthodes: \n          Un examen a été effectué à l’aide de recherche clés sur des bases de données. L’examen des publications dans des revues évaluées par des pairs, ainsi que des opinions et protocoles d’experts, ont été utilisés pour synthétiser cet article.\n          Discussion: \n          Le document décrit en détail les divers protocoles, leurs avantages et inconvénients, les meilleurs paramètres d’utilisation, la facilité d’utilisation et les coÛts.\n          Conclusion: \n          Plusieurs méthodes de conversion fourniront aux cliniciens davantage d’outils pour aider les personnes en transition de la méthadone et d’autres opioïdes agonistes complets à la buprénorphine / naloxone SL, ainsi que pour réduire les problèmes de sevrage liés à l’induction de la buprénorphine.",
		"container-title": "Canadian Journal of Addiction",
		"DOI": "10.1097/CXA.0000000000000072",
		"ISSN": "2368-4739",
		"issue": "4",
		"language": "en-US",
		"page": "41",
		"source": "journals.lww.com",
		"title": "A Review of Novel Methods To Support The Transition From Methadone and Other Full Agonist Opioids To Buprenorphine/Naloxone Sublingual In Both Community and Acute Care Settings",
		"URL": "https://journals.lww.com/cja/fulltext/2019/12000/a_review_of_novel_methods_to_support_the.7.aspx",
		"volume": "10",
		"author": [
			{
				"family": "Ghosh",
				"given": "Sumantra Monty"
			},
			{
				"family": "Klaire",
				"given": "Sukhpreet"
			},
			{
				"family": "Tanguay",
				"given": "Robert"
			},
			{
				"family": "Manek",
				"given": "Mandy"
			},
			{
				"family": "Azar",
				"given": "Pouya"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					12
				]
			]
		}
	},
	{
		"id": "scottishgovernmentDeathsPrisonCustody2023",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Deaths in Prison Custody in Scotland 2012-2022",
		"author": [
			{
				"family": "Scottish Government",
				"given": ""
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023",
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/6TM36BAT",
		"type": "document",
		"title": "Opioid dependence: buprenorphine prolonged-release injection (Buvidal), National Institute for Health and Care Excellence (NICE).",
		"URL": "https://www.nice.org.uk/advice/es19/evidence/evidence-review-pdf-6666819661",
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					14
				]
			]
		}
	},
	{
		"id": "sayersNHSForthValley2023",
		"type": "document",
		"title": "NHS Forth Valley Prisons Addictions Prescribing Guidance",
		"author": [
			{
				"family": "Sayers",
				"given": "Criag"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2023"
				]
			]
		}
	},
	{
		"id": "macneillRapidInternalProcess",
		"type": "article-journal",
		"language": "en",
		"source": "Zotero",
		"title": "Rapid Internal Process Evaluation of Covid-19 Contingency Planning - Opioid Substitution Treatment (OST) in Prisons.",
		"author": [
			{
				"family": "MacNeill",
				"given": "Ian A"
			}
		]
	},
	{
		"id": "doMagnesiumVersatileDrug2013",
		"type": "article-journal",
		"abstract": "Magnesium sulfate has been used in preeclampsia patients in order to prevent seizure. It is also used for the treatment of arrhythmia and asthma and as an anesthetic adjunct in patients undergoing surgery for pheochromocytoma. However, its potentiating effects on perioperative analgesia and muscle relaxation have drawn attention recently. These characteristics of magnesium (anesthetic- and analgesic-sparing effect) enable anesthesiologists to reduce the use of anesthetics during surgery and the use of analgesics after surgery. Magnesium sulfate has a high therapeutic index and cost-effectiveness. Considering these diverse characteristics useful for anesthesia, appropriate use of magnesium sulfate would improve surgical outcome and patients' satisfaction.",
		"container-title": "Korean Journal of Anesthesiology",
		"DOI": "10.4097/kjae.2013.65.1.4",
		"ISSN": "2005-6419",
		"issue": "1",
		"journalAbbreviation": "Korean J Anesthesiol",
		"note": "PMID: 23904932\nPMCID: PMC3726845",
		"page": "4-8",
		"source": "PubMed Central",
		"title": "Magnesium: a versatile drug for anesthesiologists",
		"title-short": "Magnesium",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3726845/",
		"volume": "65",
		"author": [
			{
				"family": "Do",
				"given": "Sang-Hwan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					27
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					7
				]
			]
		}
	},
	{
		"id": "AbdominalHerniaEpigastric",
		"type": "webpage",
		"title": "Abdominal Hernia - Epigastric - Spigelian - Obturator - TeachMeSurgery",
		"URL": "https://teachmesurgery.com/general/small-bowel/abdominal-hernia/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		}
	},
	{
		"id": "ellisGeneralSurgery2016",
		"type": "book",
		"event-place": "New York, UNITED KINGDOM",
		"ISBN": "978-1-118-74204-4",
		"publisher": "John Wiley & Sons, Incorporated",
		"publisher-place": "New York, UNITED KINGDOM",
		"source": "ProQuest Ebook Central",
		"title": "General Surgery",
		"URL": "http://ebookcentral.proquest.com/lib/gla/detail.action?docID=4455261",
		"author": [
			{
				"family": "Ellis",
				"given": "Harold"
			},
			{
				"family": "Calne",
				"given": "Roy"
			},
			{
				"family": "Watson",
				"given": "Christopher"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "RecommendationsIntravenousFluid2013",
		"type": "webpage",
		"abstract": "This guideline covers the general principles for managing intravenous (IV) fluid therapy in hospital inpatients aged 16 and over with a range of conditions. It aims to help prescribers understand the optimal amount and composition of IV fluids to be administered and the best rate at which to give them, to improve fluid prescribing and outcomes among people in hospital. It does not cover pregnant women, and those with severe liver or renal disease, diabetes or burns",
		"language": "eng",
		"note": "publisher: NICE",
		"title": "Recommendations | Intravenous fluid therapy in adults in hospital | Guidance | NICE",
		"URL": "https://www.nice.org.uk/guidance/cg174/chapter/recommendations",
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					12,
					10
				]
			]
		}
	},
	{
		"id": "rafiqDoingPreoperativeInvestigations2017",
		"type": "article-journal",
		"abstract": "Introduction\nPre-operative investigations for emergency surgical patients differ between centers. Following established guidelines can reduce unnecessary investigation, cost of treatment and hospital stay. The present audit was carried out to evaluate the condition of doing pre-operative investigations for three common surgical emergencies compared to National Institute for Health and Care Excellence (NICE) guidelines and local criteria.\n\nMethods\nA retrospective clinical audit of acute-appendicitis, abscess and hernia patients admitted to the emergency department was carried out over a one-year period from July 2014 to July 2015. Data of laboratory investigations, their indication, cost and duration of hospital stay was collected and compared with NICE-guidelines.\n\nResults\nA total of 201 patients were admitted to the emergency department during the audit period. These included 77(38.3%) cases of acute-appendicitis, 112 (55.7%) cases of abscesses, and 12 (6%) cases of hernia. Investigations not indicated by NICE-guidelines included 42 (20.9%) full blood counts, 29 (14.4%) random blood sugars, 26 (12.9%) urea tests, 4 (2%) chest x-rays, 13 (6.5%) electrocardiographs, and 58 (28.9%) urine analyses. These cost 25,675 Rupees (245.46 Dollars) in unnecessary investigation costs and 65.7 days of additional hospital stay. \n\nConclusions\nUnnecessary investigations for emergency surgical patients can be reduced by following NICE-guidelines. This will reduce workload on emergency services, treatment costs and the length of hospital stay.",
		"container-title": "Emergency",
		"ISSN": "2345-4563",
		"issue": "1",
		"journalAbbreviation": "Emerg (Tehran)",
		"note": "PMID: 28286827\nPMCID: PMC5325889",
		"page": "e20",
		"source": "PubMed Central",
		"title": "Doing Pre-operative Investigations in Emergency Department; a Clinical Audit",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5325889/",
		"volume": "5",
		"author": [
			{
				"family": "Rafiq",
				"given": "Muhammad Salman"
			},
			{
				"family": "Rafiq",
				"given": "Maria"
			},
			{
				"family": "Rafiq",
				"given": "Muhammad Imran"
			},
			{
				"family": "Salman",
				"given": "Seema Gul"
			},
			{
				"family": "Hafeez",
				"given": "Sania"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/PUD7A2FZ",
		"type": "document",
		"title": "colour-poster-2423836189.pdf",
		"URL": "https://www.nice.org.uk/guidance/ng45/resources/colour-poster-2423836189",
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		}
	},
	{
		"id": "OverviewRoutinePreoperative2016",
		"type": "webpage",
		"abstract": "This guideline covers routine preoperative tests for people aged over 16 who are having elective surgery. It aims to reduce unnecessary testing by advising which tests to offer people before minor, intermediate and major or complex surgery, taking into account specific comorbidities (cardiovascular, renal and respiratory conditions and diabetes and obesity). It does not cover pregnant women or people having cardiothoracic procedures or neurosurgery",
		"language": "eng",
		"note": "publisher: NICE",
		"title": "Overview | Routine preoperative tests for elective surgery | Guidance | NICE",
		"URL": "https://www.nice.org.uk/guidance/ng45",
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					4,
					5
				]
			]
		}
	},
	{
		"id": "PhysiologyVomiting",
		"type": "webpage",
		"title": "Physiology of Vomiting",
		"URL": "https://vivo.colostate.edu/hbooks/pathphys/digestion/stomach/vomiting.html",
		"accessed": {
			"date-parts": [
				[
					"2024",
					5,
					31
				]
			]
		}
	},
	{
		"id": "gappAcutePancreatitis2024",
		"type": "chapter",
		"abstract": "Acute pancreatitis is a common disease and is the leading cause of hospitalization among gastrointestinal disorders in the United States. It involves the acute inflammation of the pancreas. The severity of acute pancreatitis varies widely, from mild conditions needing conservative treatment to severe and complicated diseases with high morbidity and mortality. The mortality of acute pancreas ranges from 3% in patients with mild edematous pancreatitis to as high as 20% in patients with pancreatic necrosis. The diagnosis of acute presentation is simple, but the major challenge is predicting the progression of the disease course and outcome. The duration of the disease is essential in determining the level of care. The Atlanta classification broadly classifies acute pancreatitis into two categories. These are: Interstitial edematous acute pancreatitis is characterized by the acute inflammation of the pancreatic parenchyma and surrounding peri-pancreatic tissue. Necrotizing acute pancreatitis is characterized by necrosis of pancreatic parenchyma and peri-pancreatic tissue. Based on the severity of the disease, acute pancreatitis is divided into the following types; In mild acute pancreatitis, there is the absence of local or systemic complications and organ failure. In moderately severe acute pancreatitis are local complications with or without organic failure for less than 48 hours. In severe acute pancreatitis, there is persistent organ failure for more than 48 hours with the involvement of one or more than one organs. The pancreas is a digestive gland organ and is found in front of the bodies of vertebra L1 and L2 on the posterior abdominal wall. The pancreas lies between the duodenum on the right and the spleen on the left transversely. It is divided into four parts: the head, neck, body, and tail. The head of the pancreas lies on the inferior vena cava and the right renal vein and is surrounded by the loop of the duodenum. The tail of the pancreas extends up to the splenic hilum. The primary function of the pancreas can be divided into exocrine and endocrine secretions. The exocrine secretion (pancreatic juice from the acinar cells) enters the duodenum through the main and accessory pancreatic ducts, and endocrine secretions (glucagon and insulin from the pancreatic islets of Langerhans) enter the blood.",
		"call-number": "NBK482468",
		"container-title": "StatPearls",
		"event-place": "Treasure Island (FL)",
		"language": "eng",
		"license": "Copyright © 2024, StatPearls Publishing LLC.",
		"note": "PMID: 29494075",
		"publisher": "StatPearls Publishing",
		"publisher-place": "Treasure Island (FL)",
		"source": "PubMed",
		"title": "Acute Pancreatitis",
		"URL": "http://www.ncbi.nlm.nih.gov/books/NBK482468/",
		"author": [
			{
				"family": "Gapp",
				"given": "Jonathan"
			},
			{
				"family": "Tariq",
				"given": "Amina"
			},
			{
				"family": "Chandra",
				"given": "Subhash"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024"
				]
			]
		}
	},
	{
		"id": "Fig1Bilateral",
		"type": "webpage",
		"abstract": "Download scientific diagram | Bilateral Grey Turner's sign. Fig. 3. Contrast­enhanced CT of the abdomen showing a huge hematoma in the right lateral abdominal wall.  from publication: Grey Turner's and Cullen's signs induced by spontaneous hemorrhage of the abdominal wall after coughing | Grey Turner's and Cullen's signs are rare clinical signs, which most appear in patients with severe acute pancreatitis. The present patient complained of abdominal pain after coughing. However, contrast-enhanced CT revealed a hemorrhage of the abdominal wall. Therefore,... | Hemorrhage, Abdominal Wall and Hemostasis | ResearchGate, the professional network for scientists.",
		"container-title": "ResearchGate",
		"language": "en",
		"title": "Fig. 1. Bilateral Grey Turner's sign. Fig. 3. Contrast­enhanced CT of...",
		"URL": "https://www.researchgate.net/figure/Bilateral-Grey-Turners-sign-Fig-3-Contrast-enhanced-CT-of-the-abdomen-showing-a-huge_fig2_319191639",
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		}
	},
	{
		"id": "PeriumbilicalEcchymosisCullen",
		"type": "webpage",
		"abstract": "Download scientific diagram | (A) Periumbilical ecchymosis (Cullen sign) and (B) flank ecchymosis (Grey Turner sign). Published with permission from Chung and Chuang.¹ from publication: Cullen Sign and Grey Turner Sign Revisited | Cullen sign and Grey Turner sign, named after Thomas Stephen Cullen, MB, and George Grey Turner, MBBS, respectively, are signs of abdominal wall hemorrhage and are generally associated with acute pancreatitis. However, the research from which these signs arose was documented... | Eponyms, Ectopic Pregnancy and Pancreatitis | ResearchGate, the professional network for scientists.",
		"container-title": "ResearchGate",
		"language": "en",
		"title": "(A) Periumbilical ecchymosis (Cullen sign) and (B) flank ecchymosis...",
		"URL": "https://www.researchgate.net/figure/A-Periumbilical-ecchymosis-Cullen-sign-and-B-flank-ecchymosis-Grey-Turner-sign_fig1_303463281",
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		}
	},
	{
		"id": "de-madariaAggressiveModerateFluid2022",
		"type": "article-journal",
		"abstract": "BACKGROUND: Early aggressive hydration is widely recommended for the management of acute pancreatitis, but evidence for this practice is limited.\nMETHODS: At 18 centers, we randomly assigned patients who presented with acute pancreatitis to receive goal-directed aggressive or moderate resuscitation with lactated Ringer's solution. Aggressive fluid resuscitation consisted of a bolus of 20 ml per kilogram of body weight, followed by 3 ml per kilogram per hour. Moderate fluid resuscitation consisted of a bolus of 10 ml per kilogram in patients with hypovolemia or no bolus in patients with normovolemia, followed by 1.5 ml per kilogram per hour in all patients in this group. Patients were assessed at 12, 24, 48, and 72 hours, and fluid resuscitation was adjusted according to the patient's clinical status. The primary outcome was the development of moderately severe or severe pancreatitis during the hospitalization. The main safety outcome was fluid overload. The planned sample size was 744, with a first planned interim analysis after the enrollment of 248 patients.\nRESULTS: A total of 249 patients were included in the interim analysis. The trial was halted owing to between-group differences in the safety outcomes without a significant difference in the incidence of moderately severe or severe pancreatitis (22.1% in the aggressive-resuscitation group and 17.3% in the moderate-resuscitation group; adjusted relative risk, 1.30; 95% confidence interval [CI], 0.78 to 2.18; P = 0.32). Fluid overload developed in 20.5% of the patients who received aggressive resuscitation and in 6.3% of those who received moderate resuscitation (adjusted relative risk, 2.85; 95% CI, 1.36 to 5.94, P = 0.004). The median duration of hospitalization was 6 days (interquartile range, 4 to 8) in the aggressive-resuscitation group and 5 days (interquartile range, 3 to 7) in the moderate-resuscitation group.\nCONCLUSIONS: In this randomized trial involving patients with acute pancreatitis, early aggressive fluid resuscitation resulted in a higher incidence of fluid overload without improvement in clinical outcomes. (Funded by Instituto de Salud Carlos III and others; WATERFALL ClinicalTrials.gov number, NCT04381169.).",
		"container-title": "The New England Journal of Medicine",
		"DOI": "10.1056/NEJMoa2202884",
		"ISSN": "1533-4406",
		"issue": "11",
		"journalAbbreviation": "N Engl J Med",
		"language": "eng",
		"note": "PMID: 36103415",
		"page": "989-1000",
		"source": "PubMed",
		"title": "Aggressive or Moderate Fluid Resuscitation in Acute Pancreatitis",
		"volume": "387",
		"author": [
			{
				"family": "Madaria",
				"given": "Enrique",
				"non-dropping-particle": "de-"
			},
			{
				"family": "Buxbaum",
				"given": "James L."
			},
			{
				"family": "Maisonneuve",
				"given": "Patrick"
			},
			{
				"family": "García García de Paredes",
				"given": "Ana"
			},
			{
				"family": "Zapater",
				"given": "Pedro"
			},
			{
				"family": "Guilabert",
				"given": "Lucía"
			},
			{
				"family": "Vaillo-Rocamora",
				"given": "Alicia"
			},
			{
				"family": "Rodríguez-Gandía",
				"given": "Miguel Á"
			},
			{
				"family": "Donate-Ortega",
				"given": "Jesús"
			},
			{
				"family": "Lozada-Hernández",
				"given": "Edgard E."
			},
			{
				"family": "Collazo Moreno",
				"given": "Alan J. R."
			},
			{
				"family": "Lira-Aguilar",
				"given": "Alba"
			},
			{
				"family": "Llovet",
				"given": "Laura P."
			},
			{
				"family": "Mehta",
				"given": "Rajiv"
			},
			{
				"family": "Tandel",
				"given": "Raj"
			},
			{
				"family": "Navarro",
				"given": "Pablo"
			},
			{
				"family": "Sánchez-Pardo",
				"given": "Ana M."
			},
			{
				"family": "Sánchez-Marin",
				"given": "Claudia"
			},
			{
				"family": "Cobreros",
				"given": "Marina"
			},
			{
				"family": "Fernández-Cabrera",
				"given": "Idaira"
			},
			{
				"family": "Casals-Seoane",
				"given": "Fernando"
			},
			{
				"family": "Casas Deza",
				"given": "Diego"
			},
			{
				"family": "Lauret-Braña",
				"given": "Eugenia"
			},
			{
				"family": "Martí-Marqués",
				"given": "Eva"
			},
			{
				"family": "Camacho-Montaño",
				"given": "Laura M."
			},
			{
				"family": "Ubieto",
				"given": "Verónica"
			},
			{
				"family": "Ganuza",
				"given": "Mikel"
			},
			{
				"family": "Bolado",
				"given": "Federico"
			},
			{
				"literal": "ERICA Consortium"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022",
					9,
					15
				]
			]
		}
	},
	{
		"id": "GlasgowImrieCriteriaSeverity",
		"type": "webpage",
		"abstract": "The Glasgow-Imrie Criteria for Acute Pancreatitis determines severity of pancreatitis based on 8 laboratory values.",
		"container-title": "MDCalc",
		"language": "en-US",
		"title": "Glasgow-Imrie Criteria for Severity of Acute Pancreatitis",
		"URL": "https://www.mdcalc.com/calc/3287/glasgow-imrie-criteria-severity-acute-pancreatitis",
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		}
	},
	{
		"id": "akhtarPreOperativeAssessmentPostOperative2013",
		"type": "article-journal",
		"abstract": "Pre-operative assessment is required prior to the majority of elective surgical procedures, primarily to ensure that the patient is fit to undergo surgery, whilst identifying issues that may need to be dealt with by the surgical or anaesthetic teams. The post-operative management of elective surgical patients begins during the peri-operative period and involves several health professionals. Appropriate monitoring and repeated clinical assessments are required in order for the signs of surgical complications to be recognised swiftly and adequately., This article examines the literature regarding pre-operative assessment in elective orthopaedic surgery and shoulder surgery, whilst also reviewing the essentials of peri- and post-operative care. The need to recognise common post-operative complications early and promptly is also evaluated, along with discussing thromboprophylaxis and post-operative analgesia following shoulder surgery.",
		"container-title": "The Open Orthopaedics Journal",
		"DOI": "10.2174/1874325001307010316",
		"ISSN": "1874-3250",
		"journalAbbreviation": "Open Orthop J",
		"note": "PMID: 24093051\nPMCID: PMC3788190",
		"page": "316-322",
		"source": "PubMed Central",
		"title": "Pre-Operative Assessment and Post-Operative Care in Elective Shoulder Surgery",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3788190/",
		"volume": "7",
		"author": [
			{
				"family": "Akhtar",
				"given": "Ahsan"
			},
			{
				"family": "MacFarlane",
				"given": "Robert J"
			},
			{
				"family": "Waseem",
				"given": "Mohammad"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					9,
					6
				]
			]
		}
	},
	{
		"id": "huangMechanismHypokalemiaMagnesium2007",
		"type": "article-journal",
		"abstract": "Magnesium deficiency is frequently associated with hypokalemia. Concomitant magnesium deficiency aggravates hypokalemia and renders it refractory to treatment by potassium. Herein is reviewed literature suggesting that magnesium deficiency exacerbates potassium wasting by increasing distal potassium secretion. A decrease in intracellular magnesium, caused by magnesium deficiency, releases the magnesium-mediated inhibition of ROMK channels and increases potassium secretion. Magnesium deficiency alone, however, does not necessarily cause hypokalemia. An increase in distal sodium delivery or elevated aldosterone levels may be required for exacerbating potassium wasting in magnesium deficiency.",
		"container-title": "Journal of the American Society of Nephrology",
		"DOI": "10.1681/ASN.2007070792",
		"ISSN": "1046-6673",
		"issue": "10",
		"language": "en-US",
		"page": "2649",
		"source": "journals.lww.com",
		"title": "Mechanism of Hypokalemia in Magnesium Deficiency",
		"URL": "https://journals.lww.com/jasn/fulltext/2007/10000/mechanism_of_hypokalemia_in_magnesium_deficiency.7.aspx",
		"volume": "18",
		"author": [
			{
				"family": "Huang",
				"given": "Chou-Long"
			},
			{
				"family": "Kuo",
				"given": "Elizabeth"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2007",
					10
				]
			]
		}
	},
	{
		"id": "NailPsoriasisDermNet",
		"type": "webpage",
		"title": "Nail psoriasis | DermNet",
		"URL": "https://dermnetnz.org/topics/nail-psoriasis",
		"accessed": {
			"date-parts": [
				[
					"2024",
					6,
					4
				]
			]
		}
	},
	{
		"id": "Details",
		"type": "entry-encyclopedia",
		"container-title": "The World Factbook",
		"language": "en",
		"publisher": "Central Intelligence Agency",
		"source": "CIA.gov",
		"title": "Details",
		"URL": "https://www.cia.gov/the-world-factbook/countries/malawi/locator-map/",
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					18
				]
			]
		}
	},
	{
		"id": "chuRiskStrokePoststroke2024",
		"type": "article-journal",
		"abstract": "Sources of heterogeneity in risk of stroke and mortality risk following acute-stroke in schizophrenia are understudied. We systematically searched four electronic-databases until 1-November-2022, and conducted meta-analysis to synthesize estimates of stroke-risk and post-stroke mortality for schizophrenia patients relative to non-schizophrenia counterparts. Subgroup-analyses and meta-regression models stratified by sex, nature of sample (incident/prevalent), geographical region, study-period and time-frame following stroke were conducted when applicable. Fifteen and 5 studies were included for meta-analysis of stroke-risk (n=18,368,253; 129,095 schizophrenia patients) and all-cause post-stroke mortality (n=289,231; 4,477 schizophrenia patients), respectively. Schizophrenia patients exhibited elevated stroke-risk (relative-risk =1.55[95% CI:1.31–1.84]) relative to non-schizophrenia controls. Schizophrenia was associated with increased stroke-risk in both sexes, study-periods of 1990s and 2000s, and irrespective of nature of sample and geographical regions. Meta-regression revealed regional differences in relative-risk for stroke, but limited by small number of studies. After removal of an outlier study, meta-analysis demonstrated that schizophrenia was associated with increased overall (hazard-ratio=1.37[1.30–1.44]), short-term (≤90 days; 1.29[1.14–1.46]) and longer-term (≥1 year; 1.45[1.32–1.60]) post-stroke mortality rates. Raised post-stroke mortality rate for schizophrenia was observed irrespective of nature of sample, geographical regions and study-periods. Taken together, schizophrenia is associated with increased stroke-risk and post-stroke mortality. Multilevel-interventions are required to reduce these physical-health disparities.",
		"container-title": "Psychiatry Research",
		"DOI": "10.1016/j.psychres.2024.115713",
		"ISSN": "0165-1781",
		"journalAbbreviation": "Psychiatry Research",
		"page": "115713",
		"source": "ScienceDirect",
		"title": "The risk of stroke and post-stroke mortality in people with schizophrenia: A systematic review and meta-analysis study",
		"title-short": "The risk of stroke and post-stroke mortality in people with schizophrenia",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0165178124000015",
		"volume": "332",
		"author": [
			{
				"family": "Chu",
				"given": "Ryan Sai Ting"
			},
			{
				"family": "Chong",
				"given": "Ryan Chi Hin"
			},
			{
				"family": "Chang",
				"given": "Don Ho Hin"
			},
			{
				"family": "Shan Leung",
				"given": "Alice Lok"
			},
			{
				"family": "Chan",
				"given": "Joe Kwun Nam"
			},
			{
				"family": "Wong",
				"given": "Corine Sau Man"
			},
			{
				"family": "Chang",
				"given": "Wing Chung"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					2,
					1
				]
			]
		}
	},
	{
		"id": "kapralStrokeCareCase2021",
		"type": "article-journal",
		"abstract": "Background Schizophrenia is associated with an increased risk of death following stroke; however, the magnitude and underlying reasons for this are not well understood.\nObjective To determine the association between schizophrenia and stroke case fatality, adjusting for baseline characteristics, stroke severity and processes of care.\nDesign Retrospective cohort study used linked clinical and administrative databases.\nSetting All acute care institutions (N=152) in the province of Ontario, Canada.\nParticipants All patients (N=52 473) hospitalised with stroke between 1 April 2002 and 31 March 2013 and included in the Ontario Stroke Registry. Those with schizophrenia (n=612) were identified using validated algorithms.\nMain outcomes and measures We compared acute stroke care in those with and without schizophrenia and used Cox proportional hazards models to examine the association between schizophrenia and mortality, adjusting for demographics, comorbidity, stroke severity and processes of care.\nResults Compared with those without schizophrenia, people with schizophrenia were less likely to undergo thrombolysis (10.1% vs 13.4%), carotid imaging (66.3% vs 74.0%), rehabilitation (36.6% vs 46.6% among those with disability at discharge) or be treated with antihypertensive, lipid-lowering or anticoagulant therapies. After adjustment for age and other factors, schizophrenia was associated with death from any cause at 1 year (adjusted HR (aHR) 1.33, 95% CI 1.14 to 1.54). This was mainly attributable to early deaths from stroke (aHR 1.47, 95% CI 1.20 to 1.80, with survival curves separating in the first 30 days), and the survival disadvantage was particularly marked in those aged over 70 years (1-year mortality 46.9% vs 35.0%).\nConclusions Schizophrenia is associated with increased stroke case fatality, which is not fully explained by stroke severity, measurable comorbid conditions or processes of care. Future work should focus on understanding this mortality gap and on improving acute stroke and secondary preventive care in people with schizophrenia.",
		"container-title": "BMJ Open",
		"DOI": "10.1136/bmjopen-2020-044766",
		"ISSN": "2044-6055, 2044-6055",
		"issue": "6",
		"language": "en",
		"license": "© Author(s) (or their employer(s)) 2021. Re-use permitted under CC BY-NC. No commercial re-use. See rights and permissions. Published by BMJ.. http://creativecommons.org/licenses/by-nc/4.0/This is an open access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-NC 4.0) license, which permits others to distribute, remix, adapt, build upon this work non-commercially, and license their derivative works on different terms, provided the original work is properly cited, appropriate credit is given, any changes made indicated, and the use is non-commercial. See: http://creativecommons.org/licenses/by-nc/4.0/.",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Neurology\nPMID: 34112641",
		"page": "e044766",
		"source": "bmjopen.bmj.com",
		"title": "Stroke care and case fatality in people with and without schizophrenia: a retrospective cohort study",
		"title-short": "Stroke care and case fatality in people with and without schizophrenia",
		"URL": "https://bmjopen.bmj.com/content/11/6/e044766",
		"volume": "11",
		"author": [
			{
				"family": "Kapral",
				"given": "Moira K."
			},
			{
				"family": "Kurdyak",
				"given": "Paul"
			},
			{
				"family": "Casaubon",
				"given": "Leanne K."
			},
			{
				"family": "Fang",
				"given": "Jiming"
			},
			{
				"family": "Porter",
				"given": "Joan"
			},
			{
				"family": "Sheehan",
				"given": "Kathleen A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					6,
					1
				]
			]
		}
	},
	{
		"id": "mathurUsherSyndromeHearing2015",
		"type": "article-journal",
		"abstract": "Usher syndrome (USH), clinically and genetically heterogeneous, is the leading genetic cause of combined hearing and vision loss. USH is classified into three types, based on the hearing and vestibular symptoms observed in patients. Sixteen loci have been reported to be involved in the occurrence of USH and atypical USH. Among them, twelve have been identified as causative genes and one as a modifier gene. Studies on the proteins encoded by these USH genes suggest that USH proteins interact among one another and function in multiprotein complexes in vivo. Although their exact functions remain enigmatic in the retina, USH proteins are required for the development, maintenance and function of hair bundles, which are the primary mechanosensitive structure of inner ear hair cells. Despite the unavailability of a cure, progress has been made to develop effective treatments for this disease. In this review, we focus on the most recent discoveries in the field with an emphasis on USH genes, protein complexes and functions in various tissues as well as progress toward therapeutic development for USH.",
		"container-title": "Biochimica et Biophysica Acta (BBA) - Molecular Basis of Disease",
		"DOI": "10.1016/j.bbadis.2014.11.020",
		"ISSN": "0925-4439",
		"issue": "3",
		"journalAbbreviation": "Biochimica et Biophysica Acta (BBA) - Molecular Basis of Disease",
		"page": "406-420",
		"source": "ScienceDirect",
		"title": "Usher syndrome: Hearing loss, retinal degeneration and associated abnormalities",
		"title-short": "Usher syndrome",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0925443914003627",
		"volume": "1852",
		"author": [
			{
				"family": "Mathur",
				"given": "Pranav"
			},
			{
				"family": "Yang",
				"given": "Jun"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					3,
					1
				]
			]
		}
	},
	{
		"id": "khatebHomozygousNonsenseCEP2502014",
		"type": "article-journal",
		"abstract": "Background Usher syndrome (USH) is a heterogeneous group of inherited retinitis pigmentosa (RP) and sensorineural hearing loss (SNHL) caused by mutations in at least 12 genes. Our aim is to identify additional USH-related genes.\nMethods Clinical examination included visual acuity test, funduscopy and electroretinography. Genetic analysis included homozygosity mapping and whole exome sequencing (WES).\nResults A combination of homozygosity mapping and WES in a large consanguineous family of Iranian Jewish origin revealed nonsense mutations in two ciliary genes: c.3289C>T (p.Q1097*) in C2orf71 and c.3463C>T (p.R1155*) in centrosome-associated protein CEP250 (C-Nap1). The latter has not been associated with any inherited disease and the c.3463C>T mutation was absent in control chromosomes. Patients who were double homozygotes had SNHL accompanied by early-onset and severe RP, while patients who were homozygous for the CEP250 mutation and carried a single mutant C2orf71 allele had SNHL with mild retinal degeneration. No ciliary structural abnormalities in the respiratory system were evident by electron microscopy analysis. CEP250 expression analysis of the mutant allele revealed the generation of a truncated protein lacking the NEK2-phosphorylation region.\nConclusions A homozygous nonsense CEP250 mutation, in combination with a heterozygous C2orf71 nonsense mutation, causes an atypical form of USH, characterised by early-onset SNHL and a relatively mild RP. The severe retinal involvement in the double homozygotes indicates an additive effect caused by nonsense mutations in genes encoding ciliary proteins.",
		"container-title": "Journal of Medical Genetics",
		"DOI": "10.1136/jmedgenet-2014-102287",
		"ISSN": "0022-2593, 1468-6244",
		"issue": "7",
		"language": "en",
		"license": "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions",
		"note": "publisher: BMJ Publishing Group Ltd\nsection: New loci\nPMID: 24780881",
		"page": "460-469",
		"source": "jmg.bmj.com",
		"title": "A homozygous nonsense CEP250 mutation combined with a heterozygous nonsense C2orf71 mutation is associated with atypical Usher syndrome",
		"URL": "https://jmg.bmj.com/content/51/7/460",
		"volume": "51",
		"author": [
			{
				"family": "Khateb",
				"given": "Samer"
			},
			{
				"family": "Zelinger",
				"given": "Lina"
			},
			{
				"family": "Mizrahi-Meissonnier",
				"given": "Liliana"
			},
			{
				"family": "Ayuso",
				"given": "Carmen"
			},
			{
				"family": "Koenekoop",
				"given": "Robert K."
			},
			{
				"family": "Laxer",
				"given": "Uri"
			},
			{
				"family": "Gross",
				"given": "Menachem"
			},
			{
				"family": "Banin",
				"given": "Eyal"
			},
			{
				"family": "Sharon",
				"given": "Dror"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					7,
					1
				]
			]
		}
	},
	{
		"id": "lentzRescueHearingVestibular2013",
		"type": "article-journal",
		"abstract": "Usher syndrome is a congenital form of deafness and vestibular dysfunction characterized by mutations in the USH1C gene encoding harmonin. Michelle L. Hastings and her colleagues show in a mouse model of Usher syndrome that early treatment with antisense oligonucleotides corrects defective pre-mRNA splicing of mutant USH1C, increasing full-length harmonin expression and restoring low-frequency hearing and vestibular function.",
		"container-title": "Nature Medicine",
		"DOI": "10.1038/nm.3106",
		"ISSN": "1546-170X",
		"issue": "3",
		"journalAbbreviation": "Nat Med",
		"language": "en",
		"license": "2013 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "345-350",
		"source": "www.nature.com",
		"title": "Rescue of hearing and vestibular function by antisense oligonucleotides in a mouse model of human deafness",
		"URL": "https://www.nature.com/articles/nm.3106",
		"volume": "19",
		"author": [
			{
				"family": "Lentz",
				"given": "Jennifer J."
			},
			{
				"family": "Jodelka",
				"given": "Francine M."
			},
			{
				"family": "Hinrich",
				"given": "Anthony J."
			},
			{
				"family": "McCaffrey",
				"given": "Kate E."
			},
			{
				"family": "Farris",
				"given": "Hamilton E."
			},
			{
				"family": "Spalitta",
				"given": "Matthew J."
			},
			{
				"family": "Bazan",
				"given": "Nicolas G."
			},
			{
				"family": "Duelli",
				"given": "Dominik M."
			},
			{
				"family": "Rigo",
				"given": "Frank"
			},
			{
				"family": "Hastings",
				"given": "Michelle L."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					3
				]
			]
		}
	},
	{
		"id": "UsherSyndromeType",
		"type": "webpage",
		"title": "Usher Syndrome Type 1B (MYO7A) Gene Therapy Trial | OHSU",
		"URL": "https://www.ohsu.edu/casey-eye-institute/usher-syndrome-type-1b-myo7a-gene-therapy-trial",
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		}
	},
	{
		"id": "nolenAtypicalUltrarareUsher2020",
		"type": "article-journal",
		"abstract": "Usher syndrome has classically been described as a combination of hearing loss and rod-cone dystrophy; vestibular dysfunction is present in many patients. Three distinct clinical subtypes were documented in the late 1970s. Genotyping efforts have led to the identification of several genes associated with the disease. Recent literature has seen multiple publications referring to “atypical” Usher syndrome presentations. This manuscript reviews the molecular etiology of Usher syndrome, highlighting rare presentations and molecular causes. Reports of “atypical” disease are summarized noting the wide discrepancy in the spectrum of phenotypic deviations from the classical presentation. Guidelines for establishing a clear nomenclature system are suggested.",
		"container-title": "Ophthalmic Genetics",
		"DOI": "10.1080/13816810.2020.1747090",
		"ISSN": "1381-6810",
		"issue": "5",
		"note": "publisher: Taylor & Francis\n_eprint: https://doi.org/10.1080/13816810.2020.1747090\nPMID: 32372680",
		"page": "401-412",
		"source": "Taylor and Francis+NEJM",
		"title": "Atypical and ultra-rare Usher syndrome: a review",
		"title-short": "Atypical and ultra-rare Usher syndrome",
		"URL": "https://doi.org/10.1080/13816810.2020.1747090",
		"volume": "41",
		"author": [
			{
				"family": "Nolen",
				"given": "Rosalie M."
			},
			{
				"family": "Hufnagel",
				"given": "Robert B."
			},
			{
				"family": "Friedman",
				"given": "Thomas B."
			},
			{
				"family": "Turriff",
				"given": "Amy E."
			},
			{
				"family": "Brewer",
				"given": "Carmen C."
			},
			{
				"family": "Zalewski",
				"given": "Christopher K."
			},
			{
				"family": "King",
				"given": "Kelly A."
			},
			{
				"family": "Wafa",
				"given": "Talah T."
			},
			{
				"family": "Griffith",
				"given": "Andrew J."
			},
			{
				"family": "Brooks",
				"given": "Brian P."
			},
			{
				"family": "Zein",
				"given": "Wadih M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					2
				]
			]
		}
	},
	{
		"id": "greenhalghHowReadPaper2019",
		"type": "book",
		"event-place": "Newark, UNITED KINGDOM",
		"ISBN": "978-1-119-48472-1",
		"publisher": "John Wiley & Sons, Incorporated",
		"publisher-place": "Newark, UNITED KINGDOM",
		"source": "ProQuest Ebook Central",
		"title": "How to Read a Paper: The Basics of Evidence-Based Medicine and Healthcare",
		"title-short": "How to Read a Paper",
		"URL": "http://ebookcentral.proquest.com/lib/ed/detail.action?docID=5747438",
		"author": [
			{
				"family": "Greenhalgh",
				"given": "Trisha"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "ramirez-santanaLimitationsBiasesCohort2018",
		"type": "chapter",
		"abstract": "Good practice in research involves considering diverse sources of biases when designing a study for later validation of results. If they are recognized beforehand, it is possible to minimize or avoid them. Selection biases may originate at the time of enrolling the subjects of study, making it necessary to clearly state the selection criteria of the exposed and nonexposed individuals. If people get lost from the original sample, bias may be introduced by the consequences of reducing the sample. Biases of information could originate in loss of evidence at the moment of recording the data. The definition of follow-up protocols may also help to keep registers of all variables, so information will not be missed from the individuals under study or from the observers who conduct the follow-up. It is necessary to apply the same protocols and instruments for measuring and evaluating the health outcomes in exposed and nonexposed individuals in order to avoid biases of miss-classification. Confusion biases can be avoided at the time of designing the study, with the inclusion of confounding variables from the onset. Matching by age and gender is strongly recommended, and finally, adjustment techniques are used at the time of the data analysis.",
		"container-title": "Cohort Studies in Health Sciences",
		"ISBN": "978-1-78923-695-8",
		"language": "en",
		"note": "DOI: 10.5772/intechopen.74324",
		"publisher": "IntechOpen",
		"source": "www.intechopen.com",
		"title": "Limitations and Biases in Cohort Studies",
		"URL": "https://www.intechopen.com/chapters/59393",
		"author": [
			{
				"family": "Ramirez-Santana",
				"given": "Muriel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					2,
					28
				]
			]
		}
	},
	{
		"id": "walkerMortalityMentalDisorders2015",
		"type": "article-journal",
		"abstract": "Despite the potential importance of understanding excess mortality among people with mental disorders, no comprehensive meta-analyses have been conducted quantifying mortality across mental disorders.To conduct a systematic review and meta-analysis of mortality among people with mental disorders and examine differences in mortality risks by type of death, diagnosis, and study characteristics.We searched EMBASE, MEDLINE, PsychINFO, and Web of Science from inception through May 7, 2014, including references of eligible articles. Our search strategy included terms for mental disorders (eg, mental disorders, serious mental illness, and severe mental illness), specific diagnoses (eg, schizophrenia, depression, anxiety, and bipolar disorder), and mortality. We also used Google Scholar to identify articles that cited eligible articles.English-language cohort studies that reported a mortality estimate of mental disorders compared with a general population or controls from the same study setting without mental illness were included. Two reviewers independently reviewed the titles, abstracts, and articles. Of 2481 studies identified, 203 articles met the eligibility criteria and represented 29 countries in 6 continents.One reviewer conducted a full abstraction of all data, and 2 reviewers verified accuracy.Mortality estimates (eg, standardized mortality ratios, relative risks, hazard ratios, odds ratios, and years of potential life lost) comparing people with mental disorders and the general population or people without mental disorders. We used random-effects meta-analysis models to pool mortality ratios for all, natural, and unnatural causes of death. We also examined years of potential life lost and estimated the population attributable risk of mortality due to mental disorders.For all-cause mortality, the pooled relative risk of mortality among those with mental disorders (from 148 studies) was 2.22 (95% CI, 2.12-2.33). Of these, 135 studies revealed that mortality was significantly higher among people with mental disorders than among the comparison population. A total of 67.3% of deaths among people with mental disorders were due to natural causes, 17.5% to unnatural causes, and the remainder to other or unknown causes. The median years of potential life lost was 10 years (n = 24 studies). We estimate that 14.3% of deaths worldwide, or approximately 8 million deaths each year, are attributable to mental disorders.These estimates suggest that mental disorders rank among the most substantial causes of death worldwide. Efforts to quantify and address the global burden of illness need to better consider the role of mental disorders in preventable mortality.",
		"container-title": "JAMA Psychiatry",
		"DOI": "10.1001/jamapsychiatry.2014.2502",
		"ISSN": "2168-622X",
		"issue": "4",
		"journalAbbreviation": "JAMA Psychiatry",
		"page": "334-341",
		"source": "Silverchair",
		"title": "Mortality in Mental Disorders and Global Disease Burden Implications: A Systematic Review and Meta-analysis",
		"title-short": "Mortality in Mental Disorders and Global Disease Burden Implications",
		"URL": "https://doi.org/10.1001/jamapsychiatry.2014.2502",
		"volume": "72",
		"author": [
			{
				"family": "Walker",
				"given": "Elizabeth Reisinger"
			},
			{
				"family": "McGee",
				"given": "Robin E."
			},
			{
				"family": "Druss",
				"given": "Benjamin G."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					4,
					1
				]
			]
		}
	},
	{
		"id": "ajetunmobiEarlyDeathThose2013",
		"type": "article-journal",
		"abstract": "Objectives To compare the mortality in those previously hospitalised for mental disorder in Scotland to that experienced by the general population.\nDesign Population-based historical cohort study using routinely available psychiatric hospital discharge and death records.\nSetting All Scotland.\nParticipants Individuals with a first hospital admission for mental disorder between 1986 and 2009 who had died by 31 December 2010 (34 243 individuals).\nOutcomes The main outcome measure was death from any cause, 1986–2010. Excess mortality was presented as standardised mortality ratios (SMRs) and years of life lost (YLL). Excess mortality was assessed overall and by age, sex, main psychiatric diagnosis, whether the psychiatric diagnosis was ‘complicated’ (ie, additional mental or physical ill-health diagnoses present), cause of death and time period of first admission.\nResults 111 504 people were included in the study, and 34 243 had died by 31 December 2010. The average reduction in life expectancy for the whole cohort was 17 years, with eating disorders (39-year reduction) and ‘complicated’ personality disorders (27.5-year reduction) being worst affected. ‘Natural’ causes of death such as cardiovascular disease showed modestly elevated relative risk (SMR1.7), but accounted for 67% of all deaths and 54% of the total burden of YLL. Non-natural deaths such as suicide showed higher relative risk (SMR5.2) and tended to occur at a younger age, but were less common overall (11% of all deaths and 22% of all YLL). Having a ‘complicated’ diagnosis tended to elevate the risk of early death. No worsening of the overall excess mortality experienced by individuals with previous psychiatric admission over time was observed.\nConclusions Early death for those hospitalised with mental disorder is common, and represents a significant inequality even in well-developed healthcare systems. Prevention of suicide and cardiovascular disease deserves particular attention in the mentally disordered.",
		"container-title": "BMJ Open",
		"DOI": "10.1136/bmjopen-2013-002768",
		"ISSN": "2044-6055, 2044-6055",
		"issue": "7",
		"language": "en",
		"license": "Published by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions. This is an Open Access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-NC 3.0) license, which permits others to distribute, remix, adapt, build upon this work non-commercially, and license their derivative works on different terms, provided the original work is properly cited and the use is non-commercial. See: http://creativecommons.org/licenses/by-nc/3.0/",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Mental health\nPMID: 23901025",
		"page": "e002768",
		"source": "bmjopen.bmj.com",
		"title": "Early death in those previously hospitalised for mental healthcare in Scotland: a nationwide cohort study, 1986–2010",
		"title-short": "Early death in those previously hospitalised for mental healthcare in Scotland",
		"URL": "https://bmjopen.bmj.com/content/3/7/e002768",
		"volume": "3",
		"author": [
			{
				"family": "Ajetunmobi",
				"given": "Omotomilola"
			},
			{
				"family": "Taylor",
				"given": "Mark"
			},
			{
				"family": "Stockton",
				"given": "Diane"
			},
			{
				"family": "Wood",
				"given": "Rachael"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					7,
					1
				]
			]
		}
	},
	{
		"id": "fleetwoodAssociationSevereMental2022",
		"type": "article-journal",
		"abstract": "Background\nSevere mental illness (SMI) is associated with increased stroke risk, but little is known about how SMI relates to stroke prognosis and receipt of acute care.\n\nAims\nTo determine the association between SMI and stroke outcomes and receipt of process-of-care quality indicators (such as timely admission to stroke unit).\n\nMethod\nWe conducted a cohort study using routinely collected linked data-sets, including adults with a first hospital admission for stroke in Scotland during 1991–2014, with process-of-care quality indicator data available from 2010. We identified pre-existing schizophrenia, bipolar disorder and major depression from hospital records. We used logistic regression to evaluate 30-day, 1-year and 5-year mortality and receipt of process-of-care quality indicators by pre-existing SMI, adjusting for sociodemographic and clinical factors. We used Cox regression to evaluate further stroke and vascular events (stroke and myocardial infarction).\n\nResults\nAmong 228 699 patients who had had a stroke, 1186 (0.5%), 859 (0.4%), 7308 (3.2%) had schizophrenia, bipolar disorder and major depression, respectively. Overall, median follow-up was 2.6 years. Compared with adults without a record of mental illness, 30-day mortality was higher for schizophrenia (adjusted odds ratio (aOR) = 1.33, 95% CI 1.16–1.52), bipolar disorder (aOR = 1.37, 95% CI 1.18–1.60) and major depression (aOR = 1.11, 95% CI 1.05–1.18). Each disorder was also associated with marked increased risk of 1-year and 5-year mortality and further stroke and vascular events. There were no clear differences in receipt of process-of-care quality indicators.\n\nConclusions\nPre-existing SMI was associated with higher risks of mortality and further vascular events. Urgent action is needed to better understand and address the reasons for these disparities.",
		"container-title": "The British Journal of Psychiatry",
		"DOI": "10.1192/bjp.2021.120",
		"ISSN": "0007-1250, 1472-1465",
		"issue": "1",
		"language": "en",
		"page": "394-401",
		"source": "Cambridge University Press",
		"title": "Association of severe mental illness with stroke outcomes and process-of-care quality indicators: nationwide cohort study",
		"title-short": "Association of severe mental illness with stroke outcomes and process-of-care quality indicators",
		"URL": "https://www.cambridge.org/core/journals/the-british-journal-of-psychiatry/article/association-of-severe-mental-illness-with-stroke-outcomes-and-processofcare-quality-indicators-nationwide-cohort-study/0254C67515DE4D01CEB4CF0AC1730925",
		"volume": "221",
		"author": [
			{
				"family": "Fleetwood",
				"given": "Kelly"
			},
			{
				"family": "Wild",
				"given": "Sarah H."
			},
			{
				"family": "Smith",
				"given": "Daniel J."
			},
			{
				"family": "Mercer",
				"given": "Stewart W."
			},
			{
				"family": "Licence",
				"given": "Kirsty"
			},
			{
				"family": "Sudlow",
				"given": "Cathie L. M."
			},
			{
				"family": "Jackson",
				"given": "Caroline A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					7
				]
			]
		}
	},
	{
		"id": "columboDerivationValidationICD102024",
		"type": "article-journal",
		"abstract": "Claims data with International Statistical Classification of Diseases, Tenth Revision (ICD-10) codes are routinely used in clinical research. However, the use of ICD-10 codes to define incident stroke has not been validated against expert-adjudicated outcomes in the US population.To develop and validate the accuracy of an ICD-10 code list to detect incident stroke events using Medicare inpatient fee-for-service claims data.This cohort study used data from 2 prospective population-based cohort studies, the Atherosclerosis Risk in Communities (ARIC) study and the Reasons for Geographic and Racial Differences in Stroke (REGARDS) study, and included participants aged 65 years or older without prior stroke who had linked Medicare claims data. Stroke events in the ARIC and REGARDS studies were identified via active surveillance and adjudicated by expert review. Medicare-linked ARIC data (2016-2018) were used to develop a list of ICD-10 codes for incident stroke detection. The list was validated using Medicare-linked REGARDS data (2016-2019). Data were analyzed from September 1, 2022, through September 30, 2023.Stroke events detected in Medicare claims vs expert-adjudicated stroke events in the ARIC and REGARDS studies.The main outcomes were sensitivity and specificity of incident stroke detection using ICD-10 codes.In the ARIC study, there were 110 adjudicated incident stroke events among 5194 participants (mean [SD] age, 80.1 [5.3] years) over a median follow-up of 3.0 (range, 0.003-3.0) years. Most ARIC participants were women (3160 [60.8%]); 993 (19.1%) were Black and 4180 (80.5%) were White. Using the primary diagnosis code on a Medicare billing claim, the ICD-10 code list had a sensitivity of 81.8% (95% CI, 73.3%-88.5%) and a specificity of 99.1% (95% CI, 98.8%-99.3%) to detect incident stroke. Using any diagnosis code on a Medicare billing claim, the sensitivity was 94.5% (95% CI, 88.5%-98.0%) and the specificity was 98.4% (95% CI, 98.0%-98.8%). In the REGARDS study, there were 140 adjudicated incident strokes among 6359 participants (mean [SD] age, 75.8 [7.0] years) over a median follow-up of 4.0 (range, 0-4.0) years. More than half of the REGARDS participants were women (3351 [52.7%]); 1774 (27.9%) were Black and 4585 (72.1%) were White. For the primary diagnosis code, the ICD-10 code list had a sensitivity of 70.7% (95% CI, 63.2%-78.3%) and a specificity of 99.1% (95% CI, 98.9%-99.4%). For any diagnosis code, the ICD-10 code list had a sensitivity of 77.9% (95% CI, 71.0%-84.7%) and a specificity of 98.9% (95% CI, 98.6%-99.2%).These findings suggest that ICD-10 codes could be used to identify incident stroke events in Medicare claims with moderate sensitivity and high specificity.",
		"container-title": "JAMA Neurology",
		"DOI": "10.1001/jamaneurol.2024.2044",
		"ISSN": "2168-6149",
		"issue": "8",
		"journalAbbreviation": "JAMA Neurology",
		"page": "875-881",
		"source": "Silverchair",
		"title": "Derivation and Validation of ICD-10 Codes for Identifying Incident Stroke",
		"URL": "https://doi.org/10.1001/jamaneurol.2024.2044",
		"volume": "81",
		"author": [
			{
				"family": "Columbo",
				"given": "Jesse A."
			},
			{
				"family": "Daya",
				"given": "Natalie"
			},
			{
				"family": "Colantonio",
				"given": "Lisandro D."
			},
			{
				"family": "Wang",
				"given": "Zhixin"
			},
			{
				"family": "Foti",
				"given": "Kathryn"
			},
			{
				"family": "Hyacinth",
				"given": "Hyacinth I."
			},
			{
				"family": "Johansen",
				"given": "Michelle C."
			},
			{
				"family": "Gottesman",
				"given": "Rebecca"
			},
			{
				"family": "Goodney",
				"given": "Phillip P."
			},
			{
				"family": "Howard",
				"given": "Virginia J."
			},
			{
				"family": "Muntner",
				"given": "Paul"
			},
			{
				"family": "Schneider",
				"given": "Andrea L. C."
			},
			{
				"family": "Selvin",
				"given": "Elizabeth"
			},
			{
				"family": "Hicks",
				"given": "Caitlin W."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					10,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					8,
					1
				]
			]
		}
	},
	{
		"id": "omalleyMeasuringDiagnosesICD2005",
		"type": "article-journal",
		"abstract": "To examine potential sources of errors at each step of the described inpatient International Classification of Diseases (ICD) coding process. The use of disease codes from the ICD has expanded from classifying morbidity and mortality information for ...",
		"container-title": "Health Services Research",
		"DOI": "10.1111/j.1475-6773.2005.00444.x",
		"issue": "5 Pt 2",
		"language": "en",
		"note": "PMID: 16178999",
		"page": "1620",
		"source": "pmc.ncbi.nlm.nih.gov",
		"title": "Measuring Diagnoses: ICD Code Accuracy",
		"title-short": "Measuring Diagnoses",
		"URL": "https://pmc.ncbi.nlm.nih.gov/articles/PMC1361216/",
		"volume": "40",
		"author": [
			{
				"family": "O'Malley",
				"given": "Kimberly J."
			},
			{
				"family": "Cook",
				"given": "Karon F."
			},
			{
				"family": "Price",
				"given": "Matt D."
			},
			{
				"family": "Wildes",
				"given": "Kimberly Raiford"
			},
			{
				"family": "Hurdle",
				"given": "John F."
			},
			{
				"family": "Ashton",
				"given": "Carol M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005",
					10
				]
			]
		}
	},
	{
		"id": "rostStrokeSeverityCrucial2016",
		"type": "article-journal",
		"abstract": "BackgroundStroke is among the leading causes of morbidity and mortality worldwide. Without reliable\nprediction models and outcome measurements, comparison of care systems is impossible.\nWe analyzed prospectively collected data from 4 countries to explore the importance\nof stroke severity in outcome prediction.\nMethods and ResultsFor 2&nbsp;months, all acute ischemic stroke patients from the hospitals participating\nin the Global Comparators Stroke GOAL (Global Outcomes Accelerated Learning) collaboration\nreceived a National Institutes of Health Stroke Scale (NIHSS) score on admission and\na modified Rankin Scale score at 30 and 90&nbsp;days. These data were added to the administrative\ndata set, and risk prediction models including age, sex, comorbidity index, and NIHSS\nwere derived for in‐hospital death within 7&nbsp;days, all in‐hospital death, and death\nand good outcome at 30 and 90&nbsp;days. The relative importance of each variable was assessed\nusing the proportion of explained variation. Of 1034 admissions for acute ischemic\nstroke, 614 had a full set of NIHSS and both modified Rankin Scale values recorded;\nof these, 507 patients could be linked to administrative data. The marginal proportion\nof explained variation was 0.7% to 4.0% for comorbidity index, and 11.3 to 25.0 for\nNIHSS score. The percentage explained by the model varied by outcome (16.6–29.1%)\nand was highest for good outcome at 30 and 90&nbsp;days. There was high agreement between\n30‐ and 90‐day modified Rankin Scale scores (weighted κ=0.82).\nConclusionsIn this prospective pilot study, the baseline NIHSS score was essential for prediction\nof acute ischemic stroke outcomes, followed by age; whereas traditional comorbidity\nindex contributed little to the overall model. Future studies of stroke outcomes between\ndifferent care systems will benefit from including a baseline NIHSS score.",
		"archive_location": "world",
		"container-title": "Journal of the American Heart Association",
		"DOI": "10.1161/JAHA.115.002433",
		"language": "EN",
		"license": "© 2016 The Authors. Published on behalf of the American Heart Association, Inc., by Wiley Blackwell.",
		"source": "www.ahajournals.org",
		"title": "Stroke Severity Is a Crucial Predictor of Outcome: An International Prospective Validation Study",
		"title-short": "Stroke Severity Is a Crucial Predictor of Outcome",
		"URL": "https://www.ahajournals.org/doi/10.1161/JAHA.115.002433",
		"author": [
			{
				"family": "Rost",
				"given": "Natalia S."
			},
			{
				"family": "Bottle",
				"given": "Alex"
			},
			{
				"family": "Lee",
				"given": "Jin-Moo"
			},
			{
				"family": "Randall",
				"given": "Marc"
			},
			{
				"family": "Middleton",
				"given": "Steven"
			},
			{
				"family": "Shaw",
				"given": "Louise"
			},
			{
				"family": "Thijs",
				"given": "Vincent"
			},
			{
				"family": "Rinkel",
				"given": "Gabriel J. E."
			},
			{
				"family": "Hemmen",
				"given": "Thomas M."
			},
			{
				"family": "collaborators",
				"given": "the Global Comparators Stroke GOAL"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					1,
					21
				]
			]
		}
	},
	{
		"id": "mannObservationalResearchMethods2003",
		"type": "article-journal",
		"container-title": "Emergency Medicine Journal",
		"DOI": "10.1136/emj.20.1.54",
		"ISSN": "14720205, 14720213",
		"issue": "1",
		"language": "en",
		"page": "54-60",
		"source": "DOI.org (Crossref)",
		"title": "Observational research methods. Research design II: cohort, cross sectional, and case-control studies",
		"title-short": "Observational research methods. Research design II",
		"URL": "https://emj.bmj.com/lookup/doi/10.1136/emj.20.1.54",
		"volume": "20",
		"author": [
			{
				"family": "Mann",
				"given": "C J"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2003",
					1,
					1
				]
			]
		}
	},
	{
		"id": "wangCrossSectionalStudiesStrengths2020",
		"type": "article-journal",
		"abstract": "Cross-sectional studies are observational studies that analyze data from a population at a single point in time. They are often used to measure the prevalence of health outcomes, understand determinants of health, and describe features of a population. Unlike other types of observational studies, cross-sectional studies do not follow individuals up over time. They are usually inexpensive and easy to conduct. They are useful for establishing preliminary evidence in planning a future advanced study. This article reviews the essential characteristics, describes strengths and weaknesses, discusses methodological issues, and gives our recommendations on design and statistical analysis for cross-sectional studies in pulmonary and critical care medicine. A list of considerations for reviewers is also provided.",
		"collection-title": "An Overview of Study Design and Statistical Considerations",
		"container-title": "Chest",
		"DOI": "10.1016/j.chest.2020.03.012",
		"ISSN": "0012-3692",
		"issue": "1, Supplement",
		"journalAbbreviation": "Chest",
		"page": "S65-S71",
		"source": "ScienceDirect",
		"title": "Cross-Sectional Studies: Strengths, Weaknesses, and Recommendations",
		"title-short": "Cross-Sectional Studies",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0012369220304621",
		"volume": "158",
		"author": [
			{
				"family": "Wang",
				"given": "Xiaofeng"
			},
			{
				"family": "Cheng",
				"given": "Zhenshun"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					3
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/6669247/items/EIBX5KYS",
		"type": "document",
		"title": "stroke-improvement-plan-2023-2028-equality-impact-assessment-results.pdf",
		"URL": "https://www.gov.scot/binaries/content/documents/govscot/publications/impact-assessment/2023/07/stroke-improvement-plan-equality-impact-assessment/documents/stroke-improvement-plan-2023-2028-equality-impact-assessment-results/stroke-improvement-plan-2023-2028-equality-impact-assessment-results/govscot%3Adocument/stroke-improvement-plan-2023-2028-equality-impact-assessment-results.pdf",
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					3
				]
			]
		}
	},
	{
		"id": "chuRiskStrokePoststroke2024a",
		"type": "article-journal",
		"abstract": "Sources of heterogeneity in risk of stroke and mortality risk following acute-stroke in schizophrenia are understudied. We systematically searched four electronic-databases until 1-November-2022, and conducted meta-analysis to synthesize estimates of stroke-risk and post-stroke mortality for schizophrenia patients relative to non-schizophrenia counterparts. Subgroup-analyses and meta-regression models stratified by sex, nature of sample (incident/prevalent), geographical region, study-period and time-frame following stroke were conducted when applicable. Fifteen and 5 studies were included for meta-analysis of stroke-risk (n=18,368,253; 129,095 schizophrenia patients) and all-cause post-stroke mortality (n=289,231; 4,477 schizophrenia patients), respectively. Schizophrenia patients exhibited elevated stroke-risk (relative-risk =1.55[95% CI:1.31–1.84]) relative to non-schizophrenia controls. Schizophrenia was associated with increased stroke-risk in both sexes, study-periods of 1990s and 2000s, and irrespective of nature of sample and geographical regions. Meta-regression revealed regional differences in relative-risk for stroke, but limited by small number of studies. After removal of an outlier study, meta-analysis demonstrated that schizophrenia was associated with increased overall (hazard-ratio=1.37[1.30–1.44]), short-term (≤90 days; 1.29[1.14–1.46]) and longer-term (≥1 year; 1.45[1.32–1.60]) post-stroke mortality rates. Raised post-stroke mortality rate for schizophrenia was observed irrespective of nature of sample, geographical regions and study-periods. Taken together, schizophrenia is associated with increased stroke-risk and post-stroke mortality. Multilevel-interventions are required to reduce these physical-health disparities.",
		"container-title": "Psychiatry Research",
		"DOI": "10.1016/j.psychres.2024.115713",
		"ISSN": "0165-1781",
		"journalAbbreviation": "Psychiatry Research",
		"page": "115713",
		"source": "ScienceDirect",
		"title": "The risk of stroke and post-stroke mortality in people with schizophrenia: A systematic review and meta-analysis study",
		"title-short": "The risk of stroke and post-stroke mortality in people with schizophrenia",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0165178124000015",
		"volume": "332",
		"author": [
			{
				"family": "Chu",
				"given": "Ryan Sai Ting"
			},
			{
				"family": "Chong",
				"given": "Ryan Chi Hin"
			},
			{
				"family": "Chang",
				"given": "Don Ho Hin"
			},
			{
				"family": "Shan Leung",
				"given": "Alice Lok"
			},
			{
				"family": "Chan",
				"given": "Joe Kwun Nam"
			},
			{
				"family": "Wong",
				"given": "Corine Sau Man"
			},
			{
				"family": "Chang",
				"given": "Wing Chung"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					2,
					1
				]
			]
		}
	},
	{
		"id": "MicroinductionBuprenorphineNaloxone",
		"type": "webpage",
		"title": "Microinduction of Buprenorphine/Naloxone: A Review of the Literature - Ahmed - 2021 - The American Journal on Addictions - Wiley Online Library",
		"URL": "https://onlinelibrary.wiley.com/doi/10.1111/ajad.13135",
		"accessed": {
			"date-parts": [
				[
					"2024",
					11,
					6
				]
			]
		}
	}
]